{
    "specificRecommendations": [
        {
            "id": 426,
            "title": "Cervical Cancer: Screening -- Women aged 21 to 30 years",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                21,
                30
            ],
            "text": "The USPSTF recommends screening for cervical cancer every 3 years with cervical cytology alone in women aged 21 to 29 years. For women aged 30 to 65 years, the USPSTF recommends screening every 3 years with cervical cytology alone, every 5 years with high-risk human papillomavirus (hrHPV) testing alone, or every 5 years with hrHPV testing in combination with cytology (cotesting).<br><br> <br><br>See the Clinical Considerations section for the relative benefits and harms of alternative screening strategies for women 21 years or older.",
            "servFreq": "<p>screening for cervical cancer every 3 years with cervical cytology alone in women aged 21 to 29 years. For women aged 30 to 65 years, the USPSTF recommends screening every 3 years with cervical cytology alone, every 5 years with high-risk human papillomavirus (hrHPV) testing alone, or every 5 years with hrHPV testing in combination with cytology (cotesting).</p>\r\n<p>&nbsp;</p>",
            "serviceOptions": [
                {"serviceName": "cervical cytology", "servFrequencyMonths": 36}
            ],
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "<p><span>All women aged 21 to 65 years are at risk for cervical cancer because of potential exposure to high-risk HPV types (hrHPV) through sexual intercourse and should be screened. Certain risk factors further increase risk for cervical cancer, including HIV infection, a compromised immune system, in utero exposure to diethylstilbestrol, and previous treatment of a high-grade precancerous lesion or cervical cancer. Women with these risk factors should receive individualized follow-up.</span></p>",
            "general": "389",
            "tool": [
                "189",
                "190"
            ]
        },
        {
            "id": 10426, 
            "title": "Cervical Cancer: Screening -- Women aged 30 to 65 years",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                30,
                65
            ],
            "text": "The USPSTF recommends screening for cervical cancer every 3 years with cervical cytology alone in women aged 21 to 29 years. For women aged 30 to 65 years, the USPSTF recommends screening every 3 years with cervical cytology alone, every 5 years with high-risk human papillomavirus (hrHPV) testing alone, or every 5 years with hrHPV testing in combination with cytology (cotesting).<br><br> <br><br>See the Clinical Considerations section for the relative benefits and harms of alternative screening strategies for women 21 years or older.",
            "servFreq": "<p>screening for cervical cancer every 3 years with cervical cytology alone in women aged 21 to 29 years. For women aged 30 to 65 years, the USPSTF recommends screening every 3 years with cervical cytology alone, every 5 years with high-risk human papillomavirus (hrHPV) testing alone, or every 5 years with hrHPV testing in combination with cytology (cotesting).</p>\r\n<p>&nbsp;</p>",
            "serviceOptions": [
                
                    {"serviceName": "cervical cytology", "servFrequencyMonths": 36},
                    {"serviceName": "hrHPV", "servFrequencyMonths": 60}
                
            ],
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "<p><span>All women aged 21 to 65 years are at risk for cervical cancer because of potential exposure to high-risk HPV types (hrHPV) through sexual intercourse and should be screened. Certain risk factors further increase risk for cervical cancer, including HIV infection, a compromised immune system, in utero exposure to diethylstilbestrol, and previous treatment of a high-grade precancerous lesion or cervical cancer. Women with these risk factors should receive individualized follow-up.</span></p>",
            "general": "389",
            "tool": [
                "189",
                "190"
            ]
        },
        {
            "id": 331,
            "title": "Colorectal Cancer: Screening -- Adults aged 50 to 75 years",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                50,
                75
            ],
            "text": "The USPSTF recommends screening for colorectal cancer starting at age 50 years and continuing until age 75 years.<br><br>The risks and benefits of different screening methods vary. See the Clinical Considerations section and the Table for details about screening strategies.",
            "servFreq": "Evidence from RCTs demonstrates that annual or biennial screening with gFOBT as well as 1-time and every 3- to 5-year flexible sigmoidoscopy reduces colorectal cancer deaths.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation1\">1</a>&nbsp;The CISNET models found that several screening strategies were estimated to yield comparable life-years gained (ie, life-years gained with the noncolonoscopy strategies were within 90% of those gained with the colonoscopy strategy) among adults aged 50 to 75 years and an efficient balance of benefits and harms (see the full CISNET report for more details<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation2\">2</a>,&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation12\">12</a>). These screening strategies include 1) annual screening with FIT, 2) screening every 10 years with flexible sigmoidoscopy and annual screening with FIT, 3) screening every 10 years with colonoscopy, and 4) screening every 5 years with CT colonography. The findings for CT colonography depend on the proxy measure used for the burden of screening (number of lifetime colonoscopies or lifetime cathartic bowel preparations). Two of the 3 CISNET models found that FIT-DNA screening every 3 years (as recommended by the manufacturer) was estimated to yield life-years gained less than 90% of the colonoscopy screening strategy (84% and 87%, respectively). Another way to conceptualize these findings is to note that CISNET modeling found that FIT-DNA screening every 3 years was estimated to provide about the same amount of benefit as screening with flexible sigmoidoscopy alone every 5 years (<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#fig\">Figure</a>).<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation2\">2</a><br><br>The&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#tab\">Table</a><strong>&nbsp;</strong>lists the various screening tests for colorectal cancer and notes potential frequency of use as well as additional considerations for each method. The&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#fig\">Figure</a><strong>&nbsp;</strong>presents the estimated number of life-years gained, colorectal cancer deaths averted, lifetime colonoscopies required, and resulting complications per 1,000 screened adults aged 50 to 75 years for each of the screening strategies. These estimates are derived from modeling conducted by the Cancer Intervention and Surveillance Modeling Network (CISNET) to inform this recommendation.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation2\">2</a>,&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation12\">12</a>",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "For the vast majority of adults, the most important risk factor for colorectal cancer is older age. Most cases of colorectal cancer occur among adults older than 50 years; the median age at diagnosis is 68 years.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation3\">3</a>A positive family history (excluding known inherited familial syndromes) is thought to be linked to about 20% of cases of colorectal cancer.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation1\">1</a>&nbsp;About 3% to 10% of the population has a first-degree relative with colorectal cancer.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation7\">7</a>&nbsp;The USPSTF did not specifically review the evidence on screening in populations at increased risk; however, other professional organizations recommend that patients with a family history of colorectal cancer (a first-degree relative with early-onset colorectal cancer or multiple first-degree relatives with the disease) be screened more frequently starting at a younger age, and with colonoscopy.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation8\">8</a>Male sex and black race are also associated with higher colorectal cancer incidence and mortality. Black adults have the highest incidence and mortality rates compared with other racial/ethnic subgroups.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation3\">3</a>&nbsp;The reasons for these disparities are not entirely clear. Studies have documented inequalities in screening, diagnostic follow-up, and treatment; they also suggest that equal treatment generally seems to produce equal outcomes.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation9\">9-11</a>&nbsp;Accordingly, this recommendation applies to all racial/ethnic groups, with the clear acknowledgement that efforts are needed to ensure that at-risk populations receive recommended screening, follow-up, and treatment.",
            "general": "321",
            "tool": [
                "120",
                "122",
                "121"
            ]
        },
        {
            "id": 347,
            "title": "Folic Acid for the Prevention of Neural Tube Defects: Preventive Medication -- Women who are planning or capable of pregnancy ",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends that all women who are planning or capable of pregnancy take a daily supplement containing 0.4 to 0.8 mg (400 to 800 µg) of folic acid.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Women who have a personal or family history of a pregnancy affected by a neural tube defect are at increased risk of having an affected pregnancy. However, most cases occur in the absence of any personal or family history.</span></p>",
            "general": "371",
            "tool": []
        },
        {
            "id": 503,
            "title": "Hepatitis B Virus Infection in Pregnant Women: Screening -- Pregnant women",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends screening for hepatitis B virus (HBV) infection in pregnant women at their first prenatal visit",
            "servFreq": "<p><span>A test for HBsAg should be ordered at the first prenatal visit. Women with unknown HBsAg status or with new or continuing risk factors for HBV infection (eg, injection drug use or a sexually transmitted infection) should be screened at the time of admission to a hospital or other delivery setting.</span></p>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<p><span>In the United States, new cases of HBV among adults are largely transmitted through injection drug use or sexual intercourse, but most prevalent cases of HBV infection are chronic infections from exposure occurring in infancy or childhood. Another major risk factor for HBV infection is country of origin. In the United States, adults with HBV born in high-prevalence countries were commonly infected during childhood. In children, the primary source of infection is perinatal transmission at birth.</span></p>",
            "general": "420",
            "tool": [
                "247",
                "248"
            ]
        },
        {
            "id": 302,
            "title": "High Blood Pressure in Adults: Screening -- Adults aged 18 years or older",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends screening for high blood pressure in adults aged 18 years or older. The USPSTF recommends obtaining measurements outside of the clinical setting for diagnostic confirmation before starting treatment (see the Clinical Considerations section).",
            "servFreq": "The USPSTF recommends annual screening for adults aged 40 years or older and for those who are at increased risk for high blood pressure.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "The USPSTF recommends annual screening for adults aged 40 years or older and for those who are at increased risk for high blood pressure. Persons at increased risk include those who have high-normal blood pressure (130 to 139/85 to 89 mm Hg), those who are overweight or obese, and African Americans. Adults aged 18 to 39 years with normal blood pressure (&lt;130/85 mm Hg) who do not have other risk factors should be rescreened every 3 to 5 years<em>.</em>&nbsp;The USPSTF recommends rescreening with properly measured office blood pressure and, if blood pressure is elevated, confirming the diagnosis of hypertension with ABPM.",
            "general": "187",
            "tool": [
                "35",
                "36"
            ]
        },
        {
            "id": 485,
            "title": "Human Immunodeficiency Virus (HIV) Infection: Screening -- Adolescents and adults aged 15 to 65 years",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                15,
                65
            ],
            "text": "The USPSTF recommends that clinicians screen for HIV infection in adolescents and adults aged 15 to 65 years. Younger adolescents and older adults who are at increased risk of infection should also be screened.\r<br>See the Clinical Considerations section for more information about assessment of risk, screening intervals, and rescreening in pregnancy.",
            "servFreq": "<p><span>The USPSTF found insufficient evidence to determine appropriate or optimal time intervals or strategies for repeat HIV screening. However, repeat screening is reasonable for persons known to be at increased risk of HIV infection, such as sexually active men who have sex with men; persons with a sex partner who is living with HIV; or persons who engage in behaviors that may convey an increased risk of HIV infection, such as injection drug use, transactional sex or commercial sex work, having 1 or more new sex partners whose HIV status is unknown, or having other factors that can place a person at increased risk of HIV infection (see &ldquo;Risk Assessment&rdquo;). Repeat screening is also reasonable for persons who live or receive medical care in a high-prevalence setting, such as a sexually transmitted disease clinic, tuberculosis clinic, correctional facility, or homeless shelter.</span></p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Although all adolescents and adults aged 15 to 65 years should be screened, there are a number of risk factors that increase risk. Among adolescents younger than 15 years and adults older than 65 years, clinicians should offer testing to patients at increased risk. Most new diagnoses of HIV infection are attributed to male-to-male sexual contact; injection drug use is another important risk factor.</span> <span>Additional risk factors include having anal intercourse without a condom, having vaginal intercourse without a condom and with more than 1 partner whose HIV status is unknown, exchanging sex for drugs or money (transactional sex), having other STIs or a sex partner with an STI, and having a sex partner who is living with HIV or is in a high-risk category. Persons who request testing for STIs, including HIV, are also considered to be at increased risk.</span></p>",
            "general": "440",
            "tool": [
                "287",
                "288"
            ]
        },
        {
            "id": 486,
            "title": "Human Immunodeficiency Virus (HIV) Infection: Screening -- Pregnant persons",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends that clinicians screen for HIV infection in all pregnant persons, including those who present in labor or at delivery whose HIV status is unknown.",
            "servFreq": "<p><span>The CDC and ACOG recommend repeat prenatal screening for HIV during the third trimester of pregnancy in women with risk factors for HIV acquisition and in women living or receiving care in high-incidence settings, and the CDC notes that repeat screening for HIV during the third trimester may be considered in all women.&nbsp;</span></p>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<p><span>Although all adolescents and adults aged 15 to 65 years should be screened, there are a number of risk factors that increase risk. Among adolescents younger than 15 years and adults older than 65 years, clinicians should offer testing to patients at increased risk. Most new diagnoses of HIV infection are attributed to male-to-male sexual contact; injection drug use is another important risk factor.</span> <span>Additional risk factors include having anal intercourse without a condom, having vaginal intercourse without a condom and with more than 1 partner whose HIV status is unknown, exchanging sex for drugs or money (transactional sex), having other STIs or a sex partner with an STI, and having a sex partner who is living with HIV or is in a high-risk category. Persons who request testing for STIs, including HIV, are also considered to be at increased risk.</span></p>",
            "general": "440",
            "tool": [
                "287",
                "288"
            ]
        },
        {
            "id": 1905,
            "title": "Interventions for Tobacco Smoking Cessation in Adults, Including Pregnant Persons -- Nonpregnant adults",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends that clinicians ask all adults about tobacco use, advise them to stop using tobacco, and provide behavioral interventions and US Food and Drug Administration (FDA)--approved pharmacotherapy for cessation to nonpregnant adults who use tobacco.",
            "riskName": "",
            "risk": [],
            "general": "429",
            "tool": [
                "260",
                "264",
                "263",
                "262",
                "261"
            ]
        },
        {
            "id": 1906,
            "title": "Interventions for Tobacco Smoking Cessation in Adults, Including Pregnant Persons -- Pregnant persons",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                50
            ],
            "text": "The USPSTF recommends that clinicians ask all pregnant persons about tobacco use, advise them to stop using tobacco, and provide behavioral interventions for cessation to pregnant persons who use tobacco.",
            "riskName": "",
            "risk": [],
            "general": "429",
            "tool": [
                "260",
                "264",
                "263",
                "262",
                "261"
            ]
        },
        {
            "id": 447,
            "title": "Ocular Prophylaxis for Gonococcal Ophthalmia Neonatorum: Preventive Medication -- Newborns",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                1
            ],
            "text": "The USPSTF recommends prophylactic ocular topical medication for all newborns to prevent gonococcal ophthalmia neonatorum.",
            "servFreq": "<p><span><span>Prophylaxis should be provided within 24 hours after birth.&nbsp;</span>The USPSTF recommends screening for gonorrhea in all sexually active women 24 years and younger and in older women at increased risk for infection, as well as pregnant women.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/ocular-prophylaxis-for-gonococcal-ophthalmia-neonatorum-preventive-medication1#citation13\">13</a></sup><span>&nbsp;The Centers for Disease Control and Prevention provides clinical guidance for ocular prophylaxis and treatment of gonococcal ophthalmia neonatorum.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/ocular-prophylaxis-for-gonococcal-ophthalmia-neonatorum-preventive-medication1#citation10\">10</a></sup></p>",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "425",
            "tool": [
                "256"
            ]
        },
        {
            "id": 487,
            "title": "Prevention of Human Immunodeficiency Virus (HIV) Infection: Preexposure Prophylaxis -- Persons at high risk of HIV acquisition",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                13,
                100
            ],
            "text": "The USPSTF recommends that clinicians offer preexposure prophylaxis (PrEP) with effective antiretroviral therapy to persons who are at high risk of HIV acquisition.\r<br>See the Clinical Considerations section for information about identification of persons at high risk and selection of effective antiretroviral therapy.",
            "riskName": "Sexually Active",
            "risk": [
                "40"
            ],
            "riskText": "<p>Persons at risk of HIV infection include men who have sex with men, persons at risk via heterosexual contact, and persons who inject drugs. Within these groups, certain risk factors or behaviors (outlined below) can place persons at high risk of HIV infection.<br><br>Men who have sex with men, are sexually active, and have 1 of the following characteristics: </p>\r\n<ul>\r\n<li>A serodiscordant sex partner (ie, in a sexual relationship with a partner living with HIV)</li>\r\n<li>Inconsistent use of condoms during receptive or insertive anal sex</li>\r\n<li>An STI with syphilis, gonorrhea, or chlamydia within the past 6 months</li>\r\n</ul>\r\n<p>Heterosexually active women and men who have 1 of the following characteristics:</p>\r\n<ul>\r\n<li>A serodiscordant sex partner (ie, in a sexual relationship with a partner living with HIV)</li>\r\n<li>Inconsistent use of condoms during sex with a partner whose HIV status is unknown and who is at high risk (eg, a person who injects drugs or a man who has sex with men and women)</li>\r\n<li>An STI with syphilis or gonorrhea within the past 6 months </li>\r\n</ul>\r\n<p>Persons who inject drugs and have 1 of the following characteristics:</p>\r\n<ul>\r\n<li>Shared use of drug injection equipment</li>\r\n<li>Risk of sexual acquisition of HIV (see above)</li>\r\n</ul>\r\n<p>Persons who engage in transactional sex, persons who are trafficked for sex work, men who have sex with men and women, and transgender women and men who are sexually active can be at high risk of HIV infection, and should be considered for PrEP based on the criteria outlined above.&rdquo;<br><br></p>",
            "general": "410",
            "tool": [
                "229",
                "232",
                "231",
                "230"
            ]
        },
        {
            "id": 186,
            "title": "Rh(D) Incompatibility: Screening -- Pregnant women, during the first pregnancy-related care visit ",
            "grade": "A",
            "gradeVer": 0,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF strongly recommends Rh(D) blood typing and antibody testing for all pregnant women during their first visit for pregnancy-related care.",
            "servFreq": "<br>First prenatal visit.<br><br>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "general": "256",
            "tool": []
        },
        {
            "id": 329,
            "title": "Syphilis Infection in Nonpregnant Adults and Adolescents: Screening  -- Asymptomatic, nonpregnant adults and adolescents who are at increased risk for syphilis infection",
            "grade": "A",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                11,
                100
            ],
            "text": "The USPSTF recommends screening for syphilis infection in persons who are at increased risk for infection.",
            "servFreq": "The optimal screening frequency for persons who are at increased risk for syphilis infection is not well established. Men who have sex with men or persons living with HIV may benefit from more frequent screening. Initial studies suggest that detection of syphilis infection in MSM or persons living with HIV improves when screening is performed every 3 months compared with annually.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/syphilis-infection-in-nonpregnant-adults-and-adolescents#citation7\">7</a>",
            "riskName": "Sexually Active",
            "risk": [
                "40"
            ],
            "riskText": "Based on 2014 surveillance data,<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/syphilis-infection-in-nonpregnant-adults-and-adolescents#citation1\">1</a>&nbsp;men who have sex with men (MSM) and men and women living with HIV have the highest risk for syphilis infection. &nbsp;When deciding which other persons to screen for syphilis, clinicians should be aware of the prevalence of infection in the communities they serve, as well as other sociodemographic factors that may be associated with increased risk of syphilis infection. Factors associated with increased prevalence that clinicians should consider include history of incarceration, history of commercial sex work, certain racial/ethnic groups, and being a male younger than 29 years, as well as regional variations that are well described. Refer to clinical considerations of the recommendation statement.",
            "general": "372",
            "tool": [
                "166",
                "168",
                "167"
            ]
        },
        {
            "id": 431,
            "title": "Syphilis Infection in Pregnant Women: Screening -- Pregnant women",
            "grade": "A",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends early screening for syphilis infection in all pregnant women.",
            "servFreq": "<p>All pregnant women should be tested for syphilis as early as possible when they first present to care. If a woman has not received prenatal care prior to delivery, she should be tested at the time she presents for delivery. In most cases of congenital syphilis, pregnant women received prenatal care but were not screened and treated for syphilis early enough during the pregnancy to prevent transmission to the fetus.</p>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "general": "416",
            "tool": [
                "241"
            ]
        },
        {
            "id": 518,
            "title": "Abdominal Aortic Aneurysm: Screening -- Men aged 65 to 75 years who have ever smoked",
            "grade": "B",
            "gradeVer": 1,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                65,
                75
            ],
            "text": "The USPSTF recommends 1-time screening for abdominal aortic aneurysm (AAA) with ultrasonography in men aged 65 to 75 years who have ever smoked.",
            "servFreq": "<p><span>One-time screening</span></p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Risk factors for AAA include older age, male sex, smoking, and having a first-degree relative with an AAA. The recommendation varies based on a patient&rsquo;s sex, age, and smoking history. &ldquo;Ever smoker&rdquo; is commonly defined as smoking 100 or more cigarettes.</span></p>",
            "general": "421",
            "tool": [
                "249",
                "250"
            ]
        },
        {
            "id": 303,
            "title": "Abnormal Blood Glucose and Type 2 Diabetes Mellitus: Screening -- Adults aged 40 to 70 years who are overweight or obese",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                40,
                70
            ],
            "text": "The USPSTF recommends screening for abnormal blood glucose as part of cardiovascular risk assessment in adults aged 40 to 70 years who are overweight or obese. Clinicians should offer or refer patients with abnormal blood glucose to intensive behavioral counseling interventions to promote a healthful diet and physical activity.",
            "servFreq": "Evidence on the optimal rescreening interval for adults with an initial normal glucose test result is limited.&nbsp;Cohort and modeling studies suggest that rescreening every 3 years may be a reasonable approach for adults with normal blood glucose levels.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "Persons who have a family history of diabetes, have a history of gestational diabetes or polycystic ovarian syndrome, or are members of certain racial/ethnic groups (that is, African Americans, American Indians or Alaskan Natives, Asian Americans, Hispanics or Latinos, or Native Hawaiians or Pacific Islanders) may be at increased risk for diabetes at a younger age or at a lower body mass index. Clinicians should consider screening earlier in persons with 1 or more of these characteristics.",
            "general": "329",
            "tool": [
                "129",
                "130"
            ],
            "bmi": "O"
        },
        {
            "id": 322,
            "title": "Aspirin Use to Prevent Cardiovascular Disease and Colorectal Cancer: Preventive Medication -- Adults aged 50 to 59 years with a ≥10% 10-year CVD risk",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                50,
                59
            ],
            "text": "The USPSTF recommends initiating low-dose aspirin use for the primary prevention of cardiovascular disease (CVD) and colorectal cancer (CRC) in adults aged 50 to 59 years who have a 10% or greater 10-year CVD risk, are not at increased risk for bleeding, have a life expectancy of at least 10 years, and are willing to take low-dose aspirin daily for at least 10 years.",
            "servFreq": "The optimal dose of aspirin to prevent CVD events is not known. Primary prevention trials have demonstrated benefits with various regimens, including doses of 75 and 100 mg per day and 100 and 325 mg every other day. A dose of 75 mg per day seems as effective as higher doses. The risk for GI bleeding may increase with the dosage. A pragmatic approach consistent with the evidence is to prescribe 81 mg per day, which is the most commonly prescribed dose in the United States.<br><br>Although the optimal timing and frequency of discussions about aspirin therapy are unknown, a reasonable approach may be to assess CVD and bleeding risk factors starting at age 50 years and periodically thereafter, as well as when CVD and bleeding risk factors are first detected or change.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "Risk assessment for CVD should include ascertainment of the following risk factors: age, sex, race/ethnicity, total cholesterol level, high-density lipoprotein cholesterol level, systolic blood pressure, hypertension treatment, diabetes, and smoking. An online version of the ACC/AHA risk calculator can be found at <a href=\"http://tools.acc.org/ASCVD-Risk-Estimator/\">http://tools.acc.org/ASCVD-Risk-Estimator/</a>.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/aspirin-to-prevent-cardiovascular-disease-and-cancer#citation2\"><br><br></a>Risk factors for gastrointestinal (GI) bleeding with aspirin use include higher dose and longer duration of use, history of GI ulcers or upper GI pain, bleeding disorders, renal failure, severe liver disease, and thrombocytopenia. Other factors that increase risk for GI or intracranial bleeding with low-dose aspirin use include concurrent anticoagulation or nonsteroidal anti-inflammatory drug (NSAID) use, uncontrolled hypertension, male sex, and older age.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/aspirin-to-prevent-cardiovascular-disease-and-cancer#citation4\">4</a>,&nbsp;5<br><br>This recommendation applies to adults who are at increased CVD risk and at average risk for CRC. Persons who are at increased CVD risk and are known to be at increased risk for CRC (for example, persons with a family or personal history of CRC or familial adenomatous polyposis)6 should consult their health care provider.",
            "general": "394",
            "tool": [
                "199",
                "200"
            ]
        },
        {
            "id": 513,
            "title": "Asymptomatic Bacteriuria in Adults: Screening -- Pregnant persons",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends screening for asymptomatic bacteriuria using urine culture in pregnant persons.",
            "servFreq": "<p>In general, screening is performed once at the first prenatal visit per clinical guidelines. However, there is little evidence on the optimal timing and frequency of screening for asymptomatic bacteriuria in pregnancy.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation2\">2</a>&nbsp; .&nbsp;</sup>Screen pregnant persons for asymptomatic bacteriuria using a midstream, clean-catch urine culture at the first prenatal visit or at 12 to 16 weeks of gestation, whichever is earlier. A urine culture showing &gt;100,000 CFU/mL of a single uropathogen or &gt;10,000 CFU/mL if the pathogen is group B streptococcus indicates treatment.</p>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<p>This recommendation applies to adults 18 years and older and pregnant persons of any age without signs and symptoms of a urinary tract infection. It does not apply to persons who have chronic medical or urinary tract conditions, such as end-stage renal disease; have indwelling urinary catheters, urinary stents, or spinal cord injuries; are hospitalized; reside in an institution (eg, a nursing home); or who are transplant recipients.</p>\r\n<p>&nbsp;</p>\r\n<p><span>The risk of developing asymptomatic bacteriuria varies by age, sex, and pregnancy status.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation6\">6</a></sup><span>&nbsp;Because of the location and length of the female urethra, women are predisposed to infections of the urinary tract, including asymptomatic bacteriuria.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation5\">5</a></sup><span>&nbsp;Physiologic changes in both pregnant and older women increase the risk of asymptomatic bacteriuria and a urinary tract infection.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation7\">7</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation11\">11</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation12\">12</a></sup><span>&nbsp;In general, men are at low risk of developing asymptomatic bacteriuria, although rates increase with older age.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation12\">12</a></sup><span>&nbsp;Persons with diabetes are also at increased risk of developing asymptomatic bacteriuria.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation4\">4</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation6\">6</a></sup></p>",
            "general": "422",
            "tool": [
                "251",
                "252"
            ]
        },
        {
            "id": 507,
            "title": "BRCA-Related Cancer: Risk Assessment, Genetic Counseling, and Genetic Testing -- Women with a personal or family history of breast, ovarian, tubal, or peritoneal cancer or an ancestry associated with BRCA1/2 gene mutation",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends that primary care clinicians assess women with a personal or family history of breast, ovarian, tubal, or peritoneal cancer or who have an ancestry associated with breast cancer susceptibility 1 and 2 (BRCA1/2) gene mutations with an appropriate brief familial risk assessment tool. Women with a positive result on the risk assessment tool should receive genetic counseling and, if indicated after counseling, genetic testing.",
            "servFreq": "<p><span>Consideration of screening for potentially harmful BRCA mutations should begin once women have reached the age of consent (18 years). Primary care providers should periodically assess all patients for changes in family history (for example, comprehensive review at least every 5 to 10 years)</span></p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Patients with family or personal histories of breast, ovarian, tubal, or peritoneal cancer or ancestry associated with harmful&nbsp;</span>&lt; i&gt;BRCA1/2<span>&nbsp;mutations should be assessed using a familial risk assessment tool. The USPSTF found adequate evidence that these tools are accurate in identifying women with increased likelihood of&nbsp;</span>&lt; i&gt;BRCA1/2<span>mutations. Tools evaluated by the USPSTF include the Ontario Family History Assessment Tool, Manchester Scoring System, Referral Screening Tool, Pedigree Assessment Tool, 7-Question Family History Screening Tool, International Breast Cancer Intervention Study instrument (Tyrer-Cuzick), and brief versions of BRCAPRO. These tools should be used to guide referrals to genetic counseling.&nbsp;</span><span>Persons should consider their sex at birth to determine which recommendation best applies to them.</span></p>",
            "general": "413",
            "tool": [
                "233",
                "234"
            ]
        },
        {
            "id": 510,
            "title": "Breast Cancer: Medication Use to Reduce Risk -- Women at increased risk for breast cancer aged 35 years or older",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                35,
                100
            ],
            "text": "The USPSTF recommends that clinicians offer to prescribe risk-reducing medications, such as tamoxifen, raloxifene, or aromatase inhibitors, to women who are at increased risk for breast cancer and at low risk for adverse medication effects.",
            "servFreq": "<p>Although evidence on the best interval at which to reassess risk and indications for risk-reducing medications is not available, a pragmatic approach would be to repeat risk assessment when there is a significant change in breast cancer risk factors, for instance when a family member is diagnosed with breast cancer or when there is a new diagnosis of atypical hyperplasia or lobular carcinoma in situ on breast biopsy.</p>\r\n<p>When considering prescribing breast cancer risk-reducing medications, potential benefit of risk reduction of breast cancer must be balanced against the potential harms of adverse medication effects. See below for more information on potential harms from risk-reducing medications.</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<h3>Assessment of Risk for Breast Cancer</h3>\r\n<p><span><span>Various methods are available to identify women at increased risk for breast cancer, including formal clinical risk assessment tools or assessing breast cancer risk factors without using a formal tool.</span></span></p>\r\n<p><span><span>Numerous risk assessment tools, such as the National Cancer Institute (NCI) Breast Cancer Risk Assessment Tool,5 estimate a woman&rsquo;s risk of developing breast cancer over the next 5 years. There is no single cutoff for defining increased risk for all women. Women at greater risk, such as those with at least a 3% risk for breast cancer in the next 5 years, are likely to derive more benefit than harm from risk-reducing medications6 and should be offered these medications if their risk of harms is low. Some women at lower risk for breast cancer have also been included in trials documenting reduced risk for breast cancer when taking tamoxifen, raloxifene, or aromatase inhibitors.3, 4 However, when balancing the harms associated with these medications, the net benefit will be lower among women at lower risk.</span></span></p>\r\n<p><span><span>Alternatively, clinicians may use combinations of risk factors (including some risk factors not included in risk assessment tools but that would have permitted enrollment in some of the risk reduction trials) to identify women at increased risk. Some examples of combinations of multiple risk factors in women at increased risk include (but are not limited to) age 65 years or older with 1 first-degree relative with breast cancer; 45 years or older with more than 1 first-degree relative with breast cancer or 1 first-degree relative who developed breast cancer before age 50 years; 40 years or older with a first-degree relative with bilateral breast cancer; presence of atypical ductal or lobular hyperplasia or lobular carcinoma in situ on a prior biopsy.</span></span></p>\r\n<p><span><span>Women not at increased risk for breast cancer, such as women younger than 60 years with no additional risk factors for breast cancer, or women with a low 5-year risk of breast cancer should not be routinely offered medications to reduce risk of breast cancer, since the risk of harms from these medications likely outweighs their potential benefit.</span></span></p>\r\n<p><span><span>When considering prescribing breast cancer risk-reducing medications, potential benefit of risk reduction of breast cancer must be balanced against the potential harms of adverse medication effects. See below for more information on potential harms from risk-reducing medications.</span></span></p>",
            "general": "414",
            "tool": [
                "235",
                "238",
                "237",
                "236"
            ]
        },
        {
            "id": 310,
            "title": "Breast Cancer: Screening -- Women aged 50 to 74 years",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                50,
                74
            ],
            "text": "The USPSTF recommends biennial screening mammography for women aged 50 to 74 years.",
            "servFreq": "The USPSTF Recommends biennial (every 2 years)&nbsp;screening.<br><br>",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "Advancing age is the most important risk factor for breast cancer in most women, but epidemiologic data from the BCSC suggest that having a first-degree relative with breast cancer is associated with an approximately 2-fold increased risk for breast cancer in women aged 40 to 49 years.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation2\">2</a>, <a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation9\">9</a> Further, the CISNET models suggest that for women with about a 2-fold increased risk for breast cancer, starting annual digital screening at age 40 years results in a similar harm-to-benefit ratio (based on number of false-positive results or overdiagnosed cases per 1000 breast cancer deaths avoided) as beginning biennial digital screening at age 50 years in average-risk women.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation7\">7</a>, <a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation8\">8</a> This approach has not been formally tested in a clinical trial; therefore, there is no direct evidence that it would result in net benefit similar to that of women aged 50 to 74 years. However, given the increased burden of disease and potential likelihood of benefit, women aged 40 to 49 years who have a known first-degree relative (parent, child, or sibling) with breast cancer may consider initiating screening earlier than age 50 years. Many other risk factors have been associated with breast cancer in epidemiologic studies, but most of these relationships are weak or inconsistent and would not likely influence how women value the tradeoffs of the potential benefits and harms of screening. Risk calculators, such as the National Cancer Institute&rsquo;s Breast Cancer Risk Assessment Tool (available at <a href=\"http://www.cancer.gov/BCRISKTOOL\">www.cancer.gov/BCRISKTOOL</a><a href=\"http://www.uspreventiveservicestaskforce.org/Page/Name/exit-disclaimer\">This link goes offsite. Click to read the external link disclaimer</a>), have good calibration between predicted and actual outcomes in groups of women but are not accurate at predicting an individual woman&rsquo;s risk for breast cancer.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation10\">10</a>",
            "general": "333",
            "tool": [
                "134",
                "142",
                "141",
                "140",
                "139",
                "138",
                "137",
                "136",
                "135"
            ]
        },
        {
            "id": 339,
            "title": "Breastfeeding: Primary Care Interventions -- Pregnant women, new mothers, and their children",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends providing interventions during pregnancy and after birth to support breastfeeding.",
            "servFreq": "<br>During pregnancy and after birth",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "This recommendation applies to pregnant women, new mothers, and their infants and children. Interventions to support breastfeeding may also involve a woman's partner, other family members, and friends. This recommendation does not apply in circumstances where there are contraindications to breastfeeding (e.g., certain maternal medical conditions or infant metabolic disorders, such as galactosemia). The USPSTF did not review evidence on interventions directed at breastfeeding of preterm infants.",
            "general": "380",
            "tool": [
                "179",
                "180"
            ]
        },
        {
            "id": 254,
            "title": "Chlamydia and Gonorrhea: Screening -- Sexually Active Women",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                100
            ],
            "text": "The USPSTF recommends screening for chlamydia in sexually active women age 24 years and younger and in older women who are at increased risk for infection.",
            "servFreq": "In the absence of studies on screening intervals, a reasonable approach would be to screen patients whose sexual history reveals new or persistent risk factors since the last negative test result.",
            "riskName": "Sexually Active",
            "risk": [
                "40"
            ],
            "riskText": "Age is a strong predictor of risk for chlamydial and gonococcal infections, with the highest infection rates occurring in women aged 20 to 24 years, followed by females aged 15 to 19 years. Chlamydial infections are 10 times more prevalent than gonococcal infections in young adult women. Among men, infection rates are highest in those aged 20 to 24 years. <br><br>Other risk factors for infection include having a new sex partner, more than 1 sex partner, a sex partner with concurrent partners, or a sex partner who has an STI; inconsistent condom use among persons who are not in mutually monogamous relationships; previous or coexisting STI; and exchanging sex for money or drugs. Prevalence is also higher among incarcerated populations, military recruits, and patients receiving care at public STI clinics. There are also racial and ethnic differences in STI prevalence. In 2012, black and Hispanic persons had higher rates of infection than white persons. Clinicians should consider the communities they serve and may want to consult local public health authorities for guidance on identifying groups that are at increased risk.",
            "general": "312",
            "tool": [
                "117"
            ]
        },
        {
            "id": 255,
            "title": "Chlamydia and Gonorrhea: Screening -- Sexually Active Women",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                100
            ],
            "text": "The USPSTF recommends screening for gonorrhea in sexually active women age 24 years and younger and in older women who are at increased risk for infection.",
            "servFreq": "In the absence of studies on screening intervals, a reasonable approach would be to screen patients whose sexual history reveals new or persistent risk factors since the last negative test result.",
            "riskName": "Sexually Active",
            "risk": [
                "40"
            ],
            "riskText": "Age is a strong predictor of risk for chlamydial and gonococcal infections, with the highest infection rates occurring in women aged 20 to 24 years, followed by females aged 15 to 19 years. Chlamydial infections are 10 times more prevalent than gonococcal infections in young adult women. Among men, infection rates are highest in those aged 20 to 24 years. <br><br>Other risk factors for infection include having a new sex partner, more than 1 sex partner, a sex partner with concurrent partners, or a sex partner who has an STI; inconsistent condom use among persons who are not in mutually monogamous relationships; previous or coexisting STI; and exchanging sex for money or drugs. Prevalence is also higher among incarcerated populations, military recruits, and patients receiving care at public STI clinics. There are also racial and ethnic differences in STI prevalence. In 2012, black and Hispanic persons had higher rates of infection than white persons. Clinicians should consider the communities they serve and may want to consult local public health authorities for guidance on identifying groups that are at increased risk.",
            "general": "312",
            "tool": [
                "117"
            ]
        },
        {
            "id": 246,
            "title": "Dental Caries in Children from Birth Through Age 5 Years: Screening -- Children From Birth Through Age 5 Years",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                5
            ],
            "text": "The USPSTF recommends that primary care clinicians prescribe oral fluoride supplementation starting at age 6 months for children whose water supply is  deficient in fluoride.",
            "servFreq": "No studies specifically addressed the dosage and timing of oral fluoride supplementation in children with inadequate water fluoridation. The American Dental Association (ADA) recommendations on the dosage of and age at which to start dietary fluoride supplementation take into account the amount of fluoride in the child's water source. These dosing recommendations are also referenced by the American Academy of Pediatrics (AAP).",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "All children are at potential risk for dental caries; those whose primary water supply is deficient in fluoride (defined as containing &lt;0.6 ppm F) are at particular risk. While there are no validated multivariate screening tools to determine which children are at higher risk for dental caries, there are a number of individual factors that elevate risk. Higher prevalence and severity of dental caries are found among minority and economically disadvantaged children. Other risk factors for caries in children include frequent sugar exposure, inappropriate bottle feeding, developmental defects of the tooth enamel, dry mouth, and a history of previous caries. Maternal and family factors can also increase children's risk. These factors include poor oral hygiene, low socioeconomic status, recent maternal caries, sibling caries, and frequent snacking. Additional factors associated with dental caries in young children include lack of access to dental care; inadequate preventive measures, such as failure to use fluoride-containing toothpastes; and lack of parental knowledge about oral health.",
            "general": "322",
            "tool": [
                "123"
            ]
        },
        {
            "id": 247,
            "title": "Dental Caries in Children from Birth Through Age 5 Years: Screening -- Children From Birth Through Age 5 Years",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                5
            ],
            "text": "The USPSTF recommends that primary care clinicians apply fluoride varnish to the primary teeth of all infants and children starting at the age of primary tooth  eruption.",
            "servFreq": "No study directly assessed the appropriate ages at which to start and stop the application of fluoride varnish. Available trials of fluoride varnish enrolled children ages 3 to 5 years; however, given the mechanism of action of this intervention, benefits are very likely to accrue starting at the time of primary tooth eruption. Limited evidence found no clear effect on caries increment between performing a single fluoride varnish once every 6 months versus once a year or between a single application every 6 months versus multiple applications once a year or every 6 months.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "Some organizations have advocated restricting fluoride varnish use to children at &ldquo;increased risk.&rdquo; Although several caries risk assessment tools exist, none have been validated in the primary care setting, nor do existing studies demonstrate that these tools, when used by primary care clinicians, can accurately and consistently differentiate between children who will develop dental caries and those who will not. A risk-based approach to fluoride varnish application will miss opportunities to provide an effective dental caries preventive intervention to children who could benefit from it, particularly because currently, in the United States, infants and preschool-aged children are more likely to have regular visits with nondental primary care clinicians than dental care providers.",
            "general": "322",
            "tool": [
                "123"
            ]
        },
        {
            "id": 315,
            "title": "Depression in Adults: Screening -- General adult population, including pregnant and postpartum women",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends screening for depression in the general adult population, including pregnant and postpartum women. Screening should be implemented with adequate systems in place to ensure accurate diagnosis, effective treatment, and appropriate follow-up.",
            "servFreq": "There is little evidence regarding the optimal timing for screening. The optimum interval for screening for depression is also unknown; more evidence for all populations is needed to identify ideal screening intervals. A pragmatic approach in the absence of data might include screening all adults who have not been screened previously and using clinical judgment in consideration of risk factors, comorbid conditions, and life events to determine if additional screening of high-risk patients is warranted.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "The USPSTF recommends screening in all adults regardless of risk factors. However, a number of factors are associated with an increased risk of depression. Among general adult populations, prevalence rates vary by sex, age, race/ethnicity, education, marital status, geographic location, and employment status. Women, young and middle-aged adults, and nonwhite persons have higher rates of depression than their counterparts, as do persons who are undereducated, previously married, or unemployed. Other groups who are at increased risk of developing depression include persons with chronic illnesses (eg, cancer or cardiovascular disease), other mental health disorders (including substance misuse), or a family history of psychiatric disorders. Among older adults, risk factors for depression include disability and poor health status related to medical illness, complicated grief, chronic sleep disturbance, loneliness, and a history of depression. However, the presence or absence of risk factors alone cannot distinguish patients with depression from those without depression. Risk factors for depression during pregnancy and postpartum include poor self-esteem, child-care stress, prenatal anxiety, life stress, decreased social support, single/unpartnered relationship status, history of depression, difficult infant temperament, previous postpartum depression, lower socioeconomic status, and unintended pregnancy.",
            "general": "327",
            "tool": [
                "126",
                "128",
                "127"
            ]
        },
        {
            "id": 316,
            "title": "Depression in Children and Adolescents: Screening -- Adolescents aged 12 to 18 years",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                12,
                18
            ],
            "text": "The USPSTF recommends screening for major depressive disorder (MDD) in adolescents aged 12 to 18 years. Screening should be implemented with adequate systems in place to ensure accurate diagnosis, effective treatment, and appropriate follow-up.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "The USPSTF recommends screening for MDD in all adolescents but notes that several risk factors might help identify patients who are at higher risk. The causes of MDD are not fully known and likely involve a combination of genetic, biological, and environmental factors. Risk factors for MDD in children and adolescents include female sex; older age; family (especially maternal) history of depression; prior episode of depression; other mental health or behavioral problems; chronic medical illness; overweight and obesity; and, in some studies, Hispanic race/ethnicity. Other psychosocial risk factors include childhood abuse or neglect, exposure to traumatic events (including natural disasters), loss of a loved one or romantic relationship, family conflict, uncertainty about sexual orientation, low socioeconomic status, and poor academic performance.",
            "general": "325",
            "tool": [
                "125"
            ]
        },
        {
            "id": 405,
            "title": "Falls Prevention in Community-Dwelling Older Adults: Interventions -- Adults 65 years or older",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF recommends exercise interventions to prevent falls in community-dwelling adults 65 years or older who are at increased risk for falls.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>At increased risk for falls.</p>",
            "general": "393",
            "tool": [
                "197",
                "198"
            ]
        },
        {
            "id": 222,
            "title": "Gestational Diabetes Mellitus, Screening -- Asymptomatic Pregnant Women, After 24 Weeks of Gestation ",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                15,
                49
            ],
            "text": "The USPSTF recommends screening for gestational diabetes mellitus (GDM) in asymptomatic pregnant women after 24 weeks of gestation.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "Several factors increase a woman's risk for developing GDM, including obesity, increased maternal age, history of GDM, family history of diabetes, and belonging to an ethnic group that has increased risk for developing type 2 diabetes mellitus (Hispanic, Native American, South or East Asian, African American, or Pacific Island descent). <br><br>Factors associated with a lower risk for developing GDM include age younger than 25 to 30 years, white race, a body mass index (BMI) of 25 kg/m2 or less, no family history (that is, in a first-degree relative) of diabetes, and no history of glucose intolerance or adverse pregnancy outcomes related to GDM.",
            "general": "331",
            "tool": [
                "132"
            ]
        },
        {
            "id": 1845,
            "title": "Healthy Diet and Physical Activity for Cardiovascular Disease Prevention in Adults With Cardiovascular Risk Factors: Behavioral Counseling Interventions -- Adults with cardiovascular disease risk factors",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends offering or referring adults with cardiovascular disease risk factors to behavioral counseling interventions to promote a healthy diet and physical activity.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Adults 18 years or older at increased risk of CVD, defined as those with 1 or more of the following:</p>\r\n<p>1.Hypertension or elevated blood pressure<br />2.Dyslipidemia<br />3.Mixed or multiple risk factors such as the metabolic syndrome or an estimated 10-year CVD risk of &ge;7.5%</p>\r\n<p>This recommendation does not apply to adults with other known modifiable cardiovascular risk factors such as abnormal blood glucose levels, obesity, and smoking; these populations are incorporated in other USPSTF recommendations.</p>",
            "general": "435",
            "tool": [
                "277",
                "283",
                "282",
                "281",
                "280",
                "279",
                "278"
            ]
        },
        {
            "id": 524,
            "title": "Hepatitis C Virus Infection in Adolescents and Adults: Screening -- Adults aged 18 to 79 years",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                79
            ],
            "text": "The USPSTF recommends screening for hepatitis C virus (HCV) infection in adults aged 18 to 79 years.",
            "servFreq": "<p>One-time screening for most adults.</p>\r\n<p>Periodically screen persons with continued risk for HCV infection (eg, persons with past or current injection drug use). There is limited evidence to determine how often to screen persons at increased risk.&nbsp;</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Asymptomatic adults aged 18 to 79 years (including pregnant persons) without known liver disease.&nbsp;</p>\r\n<p>The USPSTF also suggests that clinicians consider screening persons younger than 18 years and older than 79 years who are at high risk for infection (eg, those with past or current injection drug use).&nbsp;</p>",
            "general": "423",
            "tool": [
                "253",
                "255",
                "254"
            ]
        },
        {
            "id": 434,
            "title": "Intimate Partner Violence, Elder Abuse, and Abuse of Vulnerable Adults: Screening -- Women of reproductive age",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends that clinicians screen for intimate partner violence (IPV) in women of reproductive age and provide or refer women who screen positive to ongoing support services.<br><br> <br><br>See the Clinical Considerations section for more information on effective ongoing support services for IPV and for information on IPV in men.",
            "servFreq": "<p><span>The USPSTF found no evidence on appropriate intervals for screening. Randomized clinical trials (RCTs) of screening and interventions for IPV often screen for current IPV or IPV in the past year.</span></p>\r\n<p>&nbsp;</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>All women of reproductive age are at potential risk for IPV and should be screened. There are a variety of factors that increase risk of IPV, such as exposure to violence as a child, young age, unemployment, substance abuse, marital difficulties, and economic hardships.</span></p>\r\n<p><br><span>Risk factors for elder abuse include isolation and lack of social support, functional impairment, and poor physical health. For older adults, lower income and living in a shared living environment with a large number of household members (other than a spouse) are associated with an increased risk of financial and physical abuse.</span></p>",
            "general": "406",
            "tool": [
                "221",
                "224",
                "223",
                "222"
            ]
        },
        {
            "id": 337,
            "title": "Latent Tuberculosis Infection: Screening -- Asymptomatic adults at increased risk for infection",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends screening for latent tuberculosis infection (LTBI) in populations at increased risk.",
            "servFreq": "<div>The USPSTF found no evidence on the optimal frequency of screening for LTBI. Depending on specific risk factors, screening frequency could range from 1-time only screening among persons who are at low risk for future tuberculosis exposure to annual screening among those who are at continued risk of exposure.</div>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "increased risk for LTBI based on increased prevalence of active disease and increased risk of exposure include persons who were born in, or are former residents of, countries with increased tuberculosis prevalence and persons who live in, or have lived in, high-risk congregate settings (eg, homeless shelters and correctional facilities). Clinicians can consult their local or state health departments for more information about populations at risk in their community, because local demographic patterns may vary across the United States.",
            "general": "357",
            "tool": [
                "161",
                "162"
            ]
        },
        {
            "id": 249,
            "title": "Low-Dose Aspirin Use for the Prevention of Morbidity and Mortality From Preeclampsia: Preventive Medication  -- Pregnant Women Who Are At High Risk for Preeclampsia",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                15,
                49
            ],
            "text": "The USPSTF recommends the use of low-dose aspirin (81 mg/d) as preventive medication after 12 weeks of gestation in women who are at high risk for preeclampsia.",
            "servFreq": "Use of low-dose aspirin was initiated between 12 and 28 weeks of gestation. Evidence did not suggest additional benefit when use of aspirin was started earlier (12 to 16 weeks) rather than later (&ge;16 weeks) in pregnancy in women at increased risk for preeclampsia.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "general": "332",
            "tool": [
                "133"
            ]
        },
        {
            "id": 1916,
            "title": "Lung Cancer: Screening -- Adults aged 50 to 80 years who have a 20 pack-year smoking history and currently smoke or have quit within the past 15 years",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends annual screening for lung cancer with low-dose computed tomography (LDCT) in adults aged 50 to 80 years who have a 20 pack-year smoking history and currently smoke or have quit within the past 15 years. Screening should be discontinued once a person has not smoked for 15 years or develops a health problem that substantially limits life expectancy or the ability or willingness to have curative lung surgery.",
            "servFreq": "<p><span style=\"font-family: Times New Roman;\"> </span></p>\r\n<p><span style=\"font-family: 'Times New Roman',serif; font-size: 11pt; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: EN-US; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">The USPSTF recommends annual screening for lung cancer with low-dose computed tomography (LDCT) in adults aged 50 to 80 years who have a 20 pack-year smoking history and currently smoke or have quit within the past 15 years. </span></p>",
            "riskName": "Tobacco user",
            "risk": [
                "38",
                "41"
            ],
            "riskText": "<p><span style=\"font-family: Times New Roman;\"> </span></p>\r\n<p style=\"margin: 0in 0in 0pt; line-height: normal; text-indent: 0in; ; mso-layout-grid-align: none;\"><span style=\"font-size: 11pt;\"><span style=\"font-family: Times New Roman;\">Smoking and older age are the 2 most important risk factors for lung cancer.&nbsp;The risk of lung cancer in persons who smoke increases with cumulative quantity and duration of smoking and with age but decreases with increasing time since quitting for persons who formerly smoked.<span style=\"border: currentColor; mso-ansi-font-size: 11.0pt;\"><span style=\"border: currentColor;\"><span style=\"background-color: #00ffff;\">3</span></span></span> The USPSTF considers adults aged 50 to 80 years who have a 20 pack-year smoking history and currently smoke or have quit within the past 15 years to be at high risk and recommends screening for lung cancer with annual LDCT in this population. </span></span></p>\r\n<p><span style=\"font-family: Times New Roman;\"> </span></p>\r\n<p style=\"margin: 0in 0in 0pt; line-height: normal; text-indent: 0in; ; mso-layout-grid-align: none;\"><span style=\"font-size: 11pt;\"><span style=\"font-family: Times New Roman;\">&nbsp;</span></span></p>\r\n<p><span style=\"font-family: Times New Roman;\"> </span></p>\r\n<p style=\"margin: 0in 0in 0pt; line-height: normal; text-indent: 0in; ; mso-layout-grid-align: none;\"><span style=\"font-size: 11pt;\"><span style=\"font-family: Times New Roman;\">African American/Black (Black) men have a higher incidence of lung cancer than White men, and Black women have a lower incidence than White women.<span style=\"border: currentColor; mso-ansi-font-size: 11.0pt;\"><span style=\"border: currentColor;\"><span style=\"background-color: #00ffff;\">1</span></span></span> These differences are likely related to differences in smoking exposure (ie, prevalence of smoking) and related exposure to carcinogens in cigarettes.<span style=\"border: currentColor; mso-ansi-font-size: 11.0pt;\"><span style=\"border: currentColor;\"><span style=\"background-color: #00ffff;\">7,8</span></span></span> The differences may also be related to other social risk factors.</span></span></p>\r\n<p><span style=\"font-family: Times New Roman;\"> </span></p>\r\n<p style=\"margin: 0in 0in 0pt; line-height: normal; text-indent: 0in; ; mso-layout-grid-align: none;\"><span style=\"font-size: 11pt;\"><span style=\"font-family: Times New Roman;\">&nbsp;</span></span></p>\r\n<p><span style=\"font-family: Times New Roman;\"> </span></p>\r\n<p style=\"margin: 0in 0in 0pt; line-height: normal; text-indent: 0in; ; mso-layout-grid-align: none;\"><span style=\"font-size: 11pt;\"><span style=\"font-family: Times New Roman;\">Other risk factors for lung cancer include environmental exposures, prior radiation therapy, other (noncancer) lung diseases, and family history. Lower level of education is also associated with a higher risk of lung cancer.<span style=\"border: currentColor; mso-ansi-font-size: 11.0pt;\"><span style=\"border: currentColor;\"><span style=\"background-color: #00ffff;\">7</span></span></span> The task force recommends using age and smoking history to determine screening eligibility rather than more elaborate risk prediction models because there is insufficient evidence to assess whether risk prediction model&ndash;based screening would improve outcomes relative to using the risk factors of age and smoking history for broad implementation in primary care.</span></span></p>\r\n<p><span style=\"font-family: Times New Roman;\"> </span></p>",
            "general": "432",
            "tool": [
                "268",
                "273",
                "272",
                "271",
                "270",
                "269"
            ]
        },
        {
            "id": 369,
            "title": "Obesity in Children and Adolescents: Screening -- Children and adolescents 6 years and older ",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                6,
                17
            ],
            "text": "The USPSTF recommends that clinicians screen for obesity in children and adolescents 6 years and older and offer or refer them to comprehensive, intensive behavioral interventions to promote improvements in weight status.",
            "servFreq": "<p>Screening -&nbsp;<span>no evidence regarding appropriate screening intervals for obesity in children and adolescents. Height and weight, which are necessary for BMI calculation, are routinely measured during health maintenance visits.</span></p>\r\n<p><span>Behavioral Intervention -&nbsp;</span><span>comprehensive, intensive behavioral interventions with a total of 26 contact hours or more over a period of 2 to 12 months resulted in weight loss (</span><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/obesity-in-children-and-adolescents-screening1#table1\">Table 1</a><span>).</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/obesity-in-children-and-adolescents-screening1#citation3\">3</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/obesity-in-children-and-adolescents-screening1#citation4\">4</a></sup><span>&nbsp;Behavioral interventions with a total of 52 contact hours or more demonstrated greater weight loss and some improvements in cardiovascular and metabolic risk factors. These effective, higher-intensity (&ge;26 contact hours) behavioral interventions consisted of multiple components.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/obesity-in-children-and-adolescents-screening1#citation3\">3</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/obesity-in-children-and-adolescents-screening1#citation4\">4</a></sup><span>&nbsp;(see clinical considerations for more information)</span></p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>parental obesity, poor nutrition, low levels of physical activity, inadequate sleep, sedentary behaviors, and low family income;&nbsp;</span><span>maternal diabetes, maternal smoking, gestational weight gain, and rapid infant growth. A decrease in physical activity in young children is a risk factor for obesity later in adolescence. Obesity rates continue to increase in some racial/ethnic minority populations. These racial/ethnic differences in obesity prevalence are likely a result of both genetic and nongenetic factors (e.g., socioeconomic status, intake of sugar-sweetened beverages and fast food, and having a television in the bedroom).</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/obesity-in-children-and-adolescents-screening1#citation3\">3</a></sup></p>",
            "general": "381",
            "tool": [
                "181"
            ],
            "bmi": "OB"
        },
        {
            "id": 421,
            "title": "Osteoporosis to Prevent Fractures: Screening -- Postmenopausal women younger than 65 years at increased risk of osteoporosis",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                64
            ],
            "text": "The USPSTF recommends screening for osteoporosis with bone measurement testing to prevent osteoporotic fractures in postmenopausal women younger than 65 years who are at increased risk of osteoporosis, as determined by a formal clinical risk assessment tool.<br><br> <br><br>See the Clinical Considerations section for information on risk assessment.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span><span>risk factors for fractures include age, low body mass index, excessive alcohol consumption, current smoking, long-term corticosteroid use, previous fractures, and history of falls within the past year. &nbsp;</span>Clinicians should note that the presence of a given risk factor or a certain age does not represent a particular risk threshold. Although the risk of osteoporosis and osteoporotic fractures generally increases with age, the presence of multiple risk factors at a younger age may indicate that the risk-benefit profile is favorable for screening with bone measurement testing.</span></p>",
            "general": "391",
            "tool": [
                "193",
                "194"
            ]
        },
        {
            "id": 420,
            "title": "Osteoporosis to Prevent Fractures: Screening -- Women 65 years and older",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF recommends screening for osteoporosis with bone measurement testing to prevent osteoporotic fractures in women 65 years and older.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>risk factors for fractures include age, low body mass index, excessive alcohol consumption, current smoking, long-term corticosteroid use, previous fractures, and history of falls within the past year.&nbsp;</span></p>",
            "general": "391",
            "tool": [
                "193",
                "194"
            ]
        },
        {
            "id": 449,
            "title": "Perinatal Depression: Preventive Interventions -- Pregnant and postpartum persons",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends that clinicians provide or refer pregnant and postpartum persons who are at increased risk of perinatal depression to counseling interventions.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<p><span>Include&nbsp;a past history of depression. C</span><span>urrent depressive symptoms (that do not reach a diagnostic threshold),</span><span>&nbsp;history of physical or sexual abuse,</span><span><span>&nbsp;</span></span><span>unplanned or unwanted pregnancy,</span><span><span>&nbsp;</span></span><span>stressful life events,</span><span><span>&nbsp;</span></span><span>lack of social and financial support,</span><span>&nbsp;intimate partner violence,</span><span>pregestational or gestational diabetes,</span><span>and complications during pregnancy. Additional risk factors include adolescent parenthood, low socioeconomic status, and lack of social support.</span><span>&nbsp;Genetic factors are also suspected to contribute to women&rsquo;s risk of developing perinatal depression.</span></p>",
            "general": "405",
            "tool": [
                "219",
                "220"
            ]
        },
        {
            "id": 364,
            "title": "Preeclampsia: Screening -- Pregnant woman",
            "grade": "B",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends screening for preeclampsia in pregnant women with blood pressure measurements throughout pregnancy.",
            "servFreq": "<p><span>Blood pressure measurements should be obtained during each prenatal care visit throughout pregnancy. If a patient has an elevated blood pressure reading, the reading should be confirmed with repeated measurements. Further diagnostic evaluation and clinical monitoring are indicated for patients with elevated blood pressure on multiple measurements.</span></p>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<p>All pregnant women are at risk for preeclampsia and should be screened. Important clinical conditions associated with increased risk for preeclampsia include a history of eclampsia or preeclampsia (particularly early-onset preeclampsia), a previous adverse pregnancy outcome, maternal comorbid conditions (including type 1 or 2 diabetes prior to pregnancy, gestational diabetes, chronic hypertension, renal disease, and autoimmune diseases), and multifetal gestation.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/preeclampsia-screening1#citation4\">4</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/preeclampsia-screening1#citation9\">9</a></sup>&nbsp;Other risk factors include nulliparity, obesity, African American race, low socioeconomic status, and advanced maternal age.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/preeclampsia-screening1#citation4\">4</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/preeclampsia-screening1#citation9\">9</a></sup></p>\r\n<p>In the United States, preeclampsia is more prevalent among African American women than among white women.&nbsp;</p>",
            "general": "379",
            "tool": [
                "176",
                "178",
                "177"
            ]
        },
        {
            "id": 585,
            "title": "Prevention and Cessation of Tobacco Use in Children and Adolescents: Primary Care Interventions -- School-aged children and adolescents who have not started to use tobacco",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                6,
                17
            ],
            "text": "The USPSTF recommends that primary care clinicians provide interventions, including education or brief counseling, to prevent initiation of tobacco use among school-aged children and adolescents.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>All youth are considered at risk of initiating tobacco use. Interventions to prevent the initiation of tobacco use should be provided to all youth who have not started using tobacco products yet, regardless of the presence or absence of other risk factors. The following risk factors may increase the risk of tobacco use in youth: being male, white race, not college-bound, from a rural area, having parents with lower levels of education, parental smoking, having childhood friends who smoke, being an older adolescent, experiencing highly stressful events, and perceiving tobacco use as low risk.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/uspstf/recommendation/tobacco-and-nicotine-use-prevention-in-children-and-adolescents-primary-care-interventions#citation18\">18</a></sup>,<sup><a href=\"https://www.uspreventiveservicestaskforce.org/uspstf/recommendation/tobacco-and-nicotine-use-prevention-in-children-and-adolescents-primary-care-interventions#citation19\">19</a></sup></p>",
            "general": "417",
            "tool": [
                "242",
                "243"
            ]
        },
        {
            "id": 187,
            "title": "Rh(D) Incompatibility: Screening -- Unsensitized Rh(D)-negative pregnant women",
            "grade": "B",
            "gradeVer": 0,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends repeated Rh(D) antibody testing for all unsensitized Rh(D)-negative women at 24 to 28 weeks' gestation, unless the biological father is known to be Rh(D)-negative.",
            "servFreq": "<br>Repeat testing at 24-28 weeks gestation.<br><br>",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "general": "256",
            "tool": []
        },
        {
            "id": 1885,
            "title": "Screening for Hepatitis B Virus Infection in Adolescents and Adults -- Adolescents and adults at increased risk for infection",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                13,
                100
            ],
            "text": "The USPSTF recommends screening for hepatitis B virus (HBV) infection in adolescents and adults at increased risk for infection.\r<br>\r<br>See the Practice Considerations section for a description of adolescents and adults at increased risk for infection.",
            "servFreq": "<p>For patients with negative HBsAg results who have not received the HBV vaccine series, periodic screening may be useful for those who report continued risk for acquiring HBV transmission, such as persons who continue to inject drugs and men who have sex with men. Clinical judgment should be used to determine screening frequency. The USPSTF found no evidence to determine optimal screening intervals.</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span style=\"color: #333333; text-transform: none; text-indent: 0px; letter-spacing: normal; font-family: Montserrat, sans-serif; font-size: 16px; font-style: normal; font-weight: 400; word-spacing: 0px; float: none; display: inline !important; white-space: normal; orphans: 2; widows: 2; background-color: #ffffff; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial;\">Persons from such risk groups include persons who have injected drugs in the past or currently; men who have sex with men; persons with HIV; and sex partners, needle-sharing contacts, and household contacts of persons known to be HBsAg positive. Some persons with combinations of risk factors who are not members of risk factor groups listed above may also be at increased risk for HBV infection.</span></p>",
            "general": "441",
            "tool": [
                "289",
                "294",
                "293",
                "292",
                "291",
                "290"
            ]
        },
        {
            "id": 1445,
            "title": "Sexually Transmitted Infections: Behavioral Counseling -- Sexually active adolescents and adults at increased risk",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                12,
                100
            ],
            "text": "The USPSTF recommends behavioral counseling for all sexually active adolescents and for adults who are at increased risk for sexually transmitted infections (STIs).\r<br>\r<br>See the Practice Considerations section for more information on populations at increased risk for acquiring STIs.",
            "riskName": "Sexually Active",
            "risk": [
                "40"
            ],
            "riskText": "<p>All sexually active adolescents are at increased risk for STIs because of the high rates of STIs in this age group and should receive behavioral counseling interventions. Adults at increased risk for STIs include those who currently have an STI or were diagnosed with one within the past year, do not consistently use condoms, have multiple sex partners, or have sex partners within populations with a high prevalence of STIs. Populations with a high prevalence of STIs include persons who seek STI testing or attend STI clinics; sexual and gender minorities; persons who are living with HIV, inject drugs, have exchanged sex for money or drugs, or have entered correctional facilities; and some racial/ethnic minority groups.<a style=\"color: #007ad7; text-decoration: none; box-sizing: border-box; background-color: transparent;\" href=\"https://www.uspreventiveservicestaskforce.org/uspstf/recommendation/sexually-transmitted-infections-behavioral-counseling#citation1\">1-4</a></p>",
            "general": "430",
            "tool": [
                "265",
                "266"
            ]
        },
        {
            "id": 402,
            "title": "Skin Cancer Prevention: Behavioral Counseling -- Young adults, adolescents, children, and parents of young children",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                24
            ],
            "text": "The USPSTF recommends counseling young adults, adolescents, children, and parents of young children about minimizing exposure to ultraviolet (UV) radiation for persons aged 6 months to 24 years with fair skin types to reduce their risk of skin cancer.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Fair skin types</p>",
            "general": "400",
            "tool": [
                "211",
                "212"
            ]
        },
        {
            "id": 341,
            "title": "Statin Use for the Primary Prevention of Cardiovascular Disease in Adults: Preventive Medication -- Adults aged 40 to 75 years with no history of CVD, 1 or more CVD risk factors, and a calculated 10-year CVD event risk of 10% or greater",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                40,
                75
            ],
            "text": "The USPSTF recommends that adults without a history of cardiovascular disease (CVD) (ie, symptomatic coronary artery disease or ischemic stroke) use a low- to moderate-dose statin for the prevention of CVD events and mortality when all of the following criteria are met: 1) they are aged 40 to 75 years; 2) they have 1 or more CVD risk factors (ie, dyslipidemia, diabetes, hypertension, or smoking); and 3) they have a calculated 10-year risk of a cardiovascular event of 10% or greater.<br><br>Identification of dyslipidemia and calculation of 10-year CVD event risk requires universal lipids screening in adults aged 40 to 75 years. See the \"Clinical Considerations\" section for more information on lipids screening and the assessment of cardiovascular risk.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Adults meeting the following criteria are at increased risk: 1) they are aged 40 to 75 years; 2) they have 1 or more CVD risk factors (ie, dyslipidemia, diabetes, hypertension, or smoking); and 3) they have a calculated 10-year risk of a cardiovascular event of 10% or greater.</p>\r\n<h2>Risk Factors for CVD</h2>\r\n<p>For the purposes of this recommendation, dyslipidemia is defined as an LDL-C level greater than 130 mg/dL or a high-density lipoprotein cholesterol (HDL-C) level less than 40 mg/dL (to convert HDL-C values to mmol/L, multiply by 0.0259). Most participants enrolled in trials of statin use for the prevention of CVD had an LDL-C level of 130 to 190 mg/dL or a diabetes diagnosis; hypertension and smoking were also common among trial participants.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/statin-use-in-adults-preventive-medication1#citation6\"><span>6</span></a></sup> Persons with an LDL-C level greater than 190 mg/dL were usually excluded from trial participation, as it was not considered appropriate to randomly assign them to placebo. Thus, these recommendations do not pertain to persons with very high cholesterol levels (ie, LDL-C &gt;190 mg/dL) or familial hypercholesterolemia, as they were excluded from most prevention trials.</p>",
            "general": "341",
            "tool": [
                "146",
                "147"
            ]
        },
        {
            "id": 438,
            "title": "Unhealthy Alcohol Use in Adolescents and Adults: Screening and Behavioral Counseling Interventions -- Adults 18 years or older, including pregnant women",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends screening for unhealthy alcohol use in primary care settings in adults 18 years or older, including pregnant women, and providing persons engaged in risky or hazardous drinking with brief behavioral counseling interventions to reduce unhealthy alcohol use.",
            "servFreq": "<p><span>The USPSTF did not find adequate evidence to recommend an optimal screening interval for unhealthy alcohol use in adults.&nbsp;</span><span>Brief behavioral counseling interventions were found to reduce unhealthy alcohol use in adults 18 years or older, including pregnant women. Effective behavioral counseling interventions vary in their specific components, administration, length, and number of interactions. The USPSTF was unable to identify specific intervention characteristics or components that were clearly associated with improved outcomes.</span></p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>engaged in risky or hazardous drinking</span></p>",
            "general": "409",
            "tool": [
                "227",
                "228"
            ]
        },
        {
            "id": 767,
            "title": "Unhealthy Drug Use: Screening -- Adults age 18 years or older",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends screening by asking questions about unhealthy drug use in adults age 18 years or older. Screening should be implemented when services for accurate diagnosis, effective treatment, and appropriate care can be offered or referred. \r<br>(Screening refers to asking questions about unhealthy drug use, not testing biological specimens.)",
            "servFreq": "<p>Screening should be implemented when services for accurate diagnosis, effective treatment, and appropriate care can be offered or referred. (Screening refers to asking questions about unhealthy drug use, not testing biological specimens.)</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>These include being aged 18 to 25 years; male sex; having a mental health condition, personality or mood disorder, or nicotine or alcohol dependence; a history of physical or sexual abuse, parental neglect, or other adversity in childhood; or drug or alcohol addiction in a first-degree relative.<sup><a href=\"https://uspreventiveservicestaskforce.org/uspstf/recommendation/drug-use-illicit-screening#citation1\">1</a>,<a href=\"https://uspreventiveservicestaskforce.org/uspstf/recommendation/drug-use-illicit-screening#citation9\">9</a></sup>&nbsp;Factors associated with misuse of prescription drugs include history of other drug use, mental illness, pain, and greater access to prescription drugs.<sup><a href=\"https://uspreventiveservicestaskforce.org/uspstf/recommendation/drug-use-illicit-screening#citation10\">10</a></sup>&nbsp;Factors associated with prenatal use of drugs include a mental health disorder, interpersonal violence, and family history of substance use.<sup><a href=\"https://uspreventiveservicestaskforce.org/uspstf/recommendation/drug-use-illicit-screening#citation11\">11</a></sup></p>",
            "general": "408",
            "tool": [
                "226"
            ]
        },
        {
            "id": 372,
            "title": "Vision in Children Ages 6 Months to 5 Years: Screening -- Children aged 3 to 5 years ",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                3,
                5
            ],
            "text": "The USPSTF recommends vision screening at least once in all children aged 3 to 5 years to detect amblyopia or its risk factors.",
            "servFreq": "<p><span>Recommends vision screening <strong>at least once</strong> in all children aged 3 to 5 years to detect amblyopia or its risk factor.</span></p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Risk factors for amblyopia include strabismus; high, uncorrected refractive errors (eg, myopia, hyperopia, and astigmatism); anisometropia; and media opacity.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/vision-in-children-ages-6-months-to-5-years-screening#citation1\">1-3</a></sup><span>&nbsp;Additional risk factors associated with amblyopia, strabismus, or refractive errors include family history in a first-degree relative, prematurity, low birth weight, maternal substance abuse, maternal smoking during pregnancy, and low levels of parental education.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/vision-in-children-ages-6-months-to-5-years-screening#citation1\">1</a></sup><sup>,&nbsp;</sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/vision-in-children-ages-6-months-to-5-years-screening#citation8\">8-13</a></sup></p>",
            "general": "395",
            "tool": [
                "201"
            ]
        },
        {
            "id": 433,
            "title": "Weight Loss to Prevent Obesity-Related Morbidity and Mortality in Adults: Behavioral Interventions -- Adults ",
            "grade": "B",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends that clinicians offer or refer adults with a body mass index (BMI) of 30 or higher (calculated as weight in kilograms divided by height in meters squared) to intensive, multicomponent behavioral interventions.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Adults with a BMI &ge;30</span></p>",
            "general": "398",
            "tool": [
                "209",
                "210"
            ],
            "bmi": "OB"
        },
        {
            "id": 519,
            "title": "Abdominal Aortic Aneurysm: Screening -- Men aged 65 to 75 years who have never smoked",
            "grade": "C",
            "gradeVer": 1,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                65,
                75
            ],
            "text": "The USPSTF recommends that clinicians selectively offer screening for AAA with ultrasonography in men aged 65 to 75 years who have never smoked rather than routinely screening all men in this group. Evidence indicates that the net benefit of screening all men in this group is small. In determining whether this service is appropriate in individual cases, patients and clinicians should consider the balance of benefits and harms on the basis of evidence relevant to the patient's medical history, family history, other risk factors, and personal values.",
            "servFreq": "<p>one-time screening</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Risk factors for AAA include older age, male sex, smoking, and having a first-degree relative with an AAA. The recommendation varies based on a patient&rsquo;s sex, age, and smoking history. &ldquo;Ever smoker&rdquo; is commonly defined as smoking 100 or more cigarettes</span></p>",
            "general": "421",
            "tool": [
                "249",
                "250"
            ]
        },
        {
            "id": 323,
            "title": "Aspirin Use to Prevent Cardiovascular Disease and Colorectal Cancer: Preventive Medication -- Adults aged 60 to 69 years with a ≥10% 10-year CVD risk",
            "grade": "C",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                60,
                69
            ],
            "text": "The decision to initiate low-dose aspirin use for the primary prevention of CVD and CRC in adults aged 60 to 69 years who have a 10% or greater 10-year CVD risk should be an individual one. Persons who are not at increased risk for bleeding, have a life expectancy of at least 10 years, and are willing to take low-dose aspirin daily for at least 10 years are more likely to benefit. Persons who place a higher value on the potential benefits than the potential harms may choose to initiate low-dose aspirin.",
            "servFreq": "The optimal dose of aspirin to prevent CVD events is not known. Primary prevention trials have demonstrated benefits with various regimens, including doses of 75 and 100 mg per day and 100 and 325 mg every other day. A dose of 75 mg per day seems as effective as higher doses. The risk for GI bleeding may increase with the dosage. A pragmatic approach consistent with the evidence is to prescribe 81 mg per day, which is the most commonly prescribed dose in the United States.<br><br>Although the optimal timing and frequency of discussions about aspirin therapy are unknown, a reasonable approach may be to assess CVD and bleeding risk factors starting at age 50 years and periodically thereafter, as well as when CVD and bleeding risk factors are first detected or change.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "Risk assessment for CVD should include ascertainment of the following risk factors: age, sex, race/ethnicity, total cholesterol level, high-density lipoprotein cholesterol level, systolic blood pressure, hypertension treatment, diabetes, and smoking. An online version of the ACC/AHA risk calculator can be found at<a href=\"http://tools.acc.org/ASCVD-Risk-Estimator/\">http://tools.acc.org/ASCVD-Risk-Estimator/</a>.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/aspirin-to-prevent-cardiovascular-disease-and-cancer#citation2\"><br> <br> </a>Risk factors for gastrointestinal (GI) bleeding with aspirin use include higher dose and longer duration of use, history of GI ulcers or upper GI pain, bleeding disorders, renal failure, severe liver disease, and thrombocytopenia. Other factors that increase risk for GI or intracranial bleeding with low-dose aspirin use include concurrent anticoagulation or nonsteroidal anti-inflammatory drug (NSAID) use, uncontrolled hypertension, male sex, and older age.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/aspirin-to-prevent-cardiovascular-disease-and-cancer#citation4\">4</a>,&nbsp;5<br> <br> This recommendation applies to adults who are at increased CVD risk and at average risk for CRC. Persons who are at increased CVD risk and are known to be at increased risk for CRC (for example, persons with a family or personal history of CRC or familial adenomatous polyposis)6 should consult their health care provider.",
            "general": "394",
            "tool": [
                "199",
                "200"
            ]
        },
        {
            "id": 311,
            "title": "Breast Cancer: Screening -- Women aged 40 to 49 years",
            "grade": "C",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                40,
                49
            ],
            "text": "The decision to start screening mammography in women prior to age 50 years should be an individual one. Women who place a higher value on the potential benefit than the potential harms may choose to begin biennial screening between the ages of 40 and 49 years.<br><br>•   For women who are at average risk for breast cancer, most of the benefit of mammography results from biennial screening during ages 50 to 74 years. Of all of the age groups, women aged 60 to 69 years are most likely to avoid breast cancer death through mammography screening. While screening mammography in women aged 40 to 49 years may reduce the risk for breast cancer death, the number of deaths averted is smaller than that in older women and the number of false-positive results and unnecessary biopsies is larger. The balance of benefits and harms is likely to improve as women move from their early to late 40s.<br><br>•   In addition to false-positive results and unnecessary biopsies, all women undergoing regular screening mammography are at risk for the diagnosis and treatment of noninvasive and invasive breast cancer that would otherwise not have become a threat to their health, or even apparent, during their lifetime (known as \"overdiagnosis\"). Beginning mammography screening at a younger age and screening more frequently may increase the risk for overdiagnosis and subsequent overtreatment.<br><br>•   Women with a parent, sibling, or child with breast cancer are at higher risk for breast cancer and thus may benefit more than average-risk women from beginning screening in their 40s.<br><br>Go to the Clinical Considerations section for information on implementation of the C recommendation.",
            "servFreq": "See Clinical Considerations",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "Advancing age is the most important risk factor for breast cancer in most women, but epidemiologic data from the BCSC suggest that having a first-degree relative with breast cancer is associated with an approximately 2-fold increased risk for breast cancer in women aged 40 to 49 years.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation2\">2</a>, <a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation9\">9</a> Further, the CISNET models suggest that for women with about a 2-fold increased risk for breast cancer, starting annual digital screening at age 40 years results in a similar harm-to-benefit ratio (based on number of false-positive results or overdiagnosed cases per 1000 breast cancer deaths avoided) as beginning biennial digital screening at age 50 years in average-risk women.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation7\">7</a>, <a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation8\">8</a> This approach has not been formally tested in a clinical trial; therefore, there is no direct evidence that it would result in net benefit similar to that of women aged 50 to 74 years. However, given the increased burden of disease and potential likelihood of benefit, women aged 40 to 49 years who have a known first-degree relative (parent, child, or sibling) with breast cancer may consider initiating screening earlier than age 50 years. Many other risk factors have been associated with breast cancer in epidemiologic studies, but most of these relationships are weak or inconsistent and would not likely influence how women value the tradeoffs of the potential benefits and harms of screening. Risk calculators, such as the National Cancer Institute&rsquo;s Breast Cancer Risk Assessment Tool (available at <a href=\"http://www.cancer.gov/BCRISKTOOL\">www.cancer.gov/BCRISKTOOL</a><a href=\"http://www.uspreventiveservicestaskforce.org/Page/Name/exit-disclaimer\">This link goes offsite. Click to read the external link disclaimer</a>), have good calibration between predicted and actual outcomes in groups of women but are not accurate at predicting an individual woman&rsquo;s risk for breast cancer.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/breast-cancer-screening1#citation10\">10</a>",
            "general": "333",
            "tool": [
                "134",
                "142",
                "141",
                "140",
                "139",
                "138",
                "137",
                "136",
                "135"
            ]
        },
        {
            "id": 332,
            "title": "Colorectal Cancer: Screening -- Adults aged 76 to 85 years",
            "grade": "C",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                76,
                85
            ],
            "text": "The decision to screen for colorectal cancer in adults aged 76 to 85 years should be an individual one, taking into account the patient's overall health and prior screening history.<br><br><br>\tAdults in this age group who have never been screened for colorectal cancer are more likely to benefit.<br>\tScreening would be most appropriate among adults who 1) are healthy enough to undergo treatment if colorectal cancer is detected and 2) do not have comorbid conditions that would significantly limit their life expectancy.",
            "servFreq": "Evidence from RCTs demonstrates that annual or biennial screening with gFOBT as well as 1-time and every 3- to 5-year flexible sigmoidoscopy reduces colorectal cancer deaths.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation1\">1</a>&nbsp;The CISNET models found that several screening strategies were estimated to yield comparable life-years gained (ie, life-years gained with the noncolonoscopy strategies were within 90% of those gained with the colonoscopy strategy) among adults aged 50 to 75 years and an efficient balance of benefits and harms (see the full CISNET report for more details<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation2\">2</a>,&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation12\">12</a>). These screening strategies include 1) annual screening with FIT, 2) screening every 10 years with flexible sigmoidoscopy and annual screening with FIT, 3) screening every 10 years with colonoscopy, and 4) screening every 5 years with CT colonography. The findings for CT colonography depend on the proxy measure used for the burden of screening (number of lifetime colonoscopies or lifetime cathartic bowel preparations). Two of the 3 CISNET models found that FIT-DNA screening every 3 years (as recommended by the manufacturer) was estimated to yield life-years gained less than 90% of the colonoscopy screening strategy (84% and 87%, respectively). Another way to conceptualize these findings is to note that CISNET modeling found that FIT-DNA screening every 3 years was estimated to provide about the same amount of benefit as screening with flexible sigmoidoscopy alone every 5 years (<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#fig\">Figure</a>).<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation2\">2</a><br><br><br>The&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#tab\">Table</a><strong>&nbsp;</strong>lists the various screening tests for colorectal cancer and notes potential frequency of use as well as additional considerations for each method. The&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#fig\">Figure</a><strong>&nbsp;</strong>presents the estimated number of life-years gained, colorectal cancer deaths averted, lifetime colonoscopies required, and resulting complications per 1,000 screened adults aged 50 to 75 years for each of the screening strategies. These estimates are derived from modeling conducted by the Cancer Intervention and Surveillance Modeling Network (CISNET) to inform this recommendation.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation2\">2</a>,&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation12\">12</a>",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "For the vast majority of adults, the most important risk factor for colorectal cancer is older age. Most cases of colorectal cancer occur among adults older than 50 years; the median age at diagnosis is 68 years.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation3\">3</a>A positive family history (excluding known inherited familial syndromes) is thought to be linked to about 20% of cases of colorectal cancer.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation1\">1</a>&nbsp;About 3% to 10% of the population has a first-degree relative with colorectal cancer.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation7\">7</a>&nbsp;The USPSTF did not specifically review the evidence on screening in populations at increased risk; however, other professional organizations recommend that patients with a family history of colorectal cancer (a first-degree relative with early-onset colorectal cancer or multiple first-degree relatives with the disease) be screened more frequently starting at a younger age, and with colonoscopy.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation8\">8</a>Male sex and black race are also associated with higher colorectal cancer incidence and mortality. Black adults have the highest incidence and mortality rates compared with other racial/ethnic subgroups.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation3\">3</a>&nbsp;The reasons for these disparities are not entirely clear. Studies have documented inequalities in screening, diagnostic follow-up, and treatment; they also suggest that equal treatment generally seems to produce equal outcomes.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/colorectal-cancer-screening2#citation9\">9-11</a>&nbsp;Accordingly, this recommendation applies to all racial/ethnic groups, with the clear acknowledgement that efforts are needed to ensure that at-risk populations receive recommended screening, follow-up, and treatment.",
            "general": "321",
            "tool": [
                "120",
                "122",
                "121"
            ]
        },
        {
            "id": 406,
            "title": "Falls Prevention in Community-Dwelling Older Adults: Interventions -- Adults 65 years or older ",
            "grade": "C",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF recommends that clinicians selectively offer multifactorial interventions to prevent falls to community-dwelling adults 65 years or older who are at increased risk for falls. Existing evidence indicates that the overall net benefit of routinely offering multifactorial interventions to prevent falls is small. When determining whether this service is appropriate for an individual, patients and clinicians should consider the balance of benefits and harms based on the circumstances of prior falls, presence of comorbid medical conditions, and the patient's values and preferences.<br><br> <br><br>See the Clinical Considerations section for information on risk assessment for falls.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>At increased risk for falls.</p>",
            "general": "393",
            "tool": [
                "197",
                "198"
            ]
        },
        {
            "id": 370,
            "title": "Healthful Diet and Physical Activity for Cardiovascular Disease Prevention in Adults Without Known Risk Factors: Behavioral Counseling -- Adults without obesity who do not have known cardiovascular disease risk factors",
            "grade": "C",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends that primary care professionals individualize the decision to offer or refer adults without obesity who do not have hypertension, dyslipidemia, abnormal blood glucose levels, or diabetes to behavioral counseling to promote a healthful diet and physical activity. Existing evidence indicates a positive but small benefit of behavioral counseling for the prevention of cardiovascular disease (CVD) in this population. Persons who are interested and ready to make behavioral changes may be most likely to benefit from behavioral counseling.<br><br> <br><br>See the \"Useful Resources\" section for more information on how this recommendation fits into the USPSTF's suite of recommendations on CVD prevention.",
            "servFreq": "<p>See Clinical Considerations</p>",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>common risk factors for CVD (hypertension, dyslipidemia, abnormal blood glucose levels, or diabetes)</span></p>",
            "general": "384",
            "tool": [
                "186"
            ]
        },
        {
            "id": 413,
            "title": "Prostate Cancer: Screening -- Men aged 55 to 69 years",
            "grade": "C",
            "gradeVer": 1,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                55,
                69
            ],
            "text": "For men aged 55 to 69 years, the decision to undergo periodic prostate-specific antigen (PSA)-based screening for prostate cancer should be an individual one. Before deciding whether to be screened, men should have an opportunity to discuss the potential benefits and harms of screening with their clinician and to incorporate their values and preferences in the decision. Screening offers a small potential benefit of reducing the chance of death from prostate cancer in some men. However, many men will experience potential harms of screening, including false-positive results that require additional testing and possible prostate biopsy; overdiagnosis and overtreatment; and treatment complications, such as incontinence and erectile dysfunction. In determining whether this service is appropriate in individual cases, patients and clinicians should consider the balance of benefits and harms on the basis of family history, race/ethnicity, comorbid medical conditions, patient values about the benefits and harms of screening and treatment-specific outcomes, and other health needs. Clinicians should not screen men who do not express a preference for screening.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "397",
            "tool": [
                "204",
                "208",
                "207",
                "206",
                "205"
            ]
        },
        {
            "id": 403,
            "title": "Skin Cancer Prevention: Behavioral Counseling -- Adults older than 24 years with fair skin types",
            "grade": "C",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                25,
                100
            ],
            "text": "The USPSTF recommends that clinicians selectively offer counseling to adults older than 24 years with fair skin types about minimizing their exposure to UV radiation to reduce risk of skin cancer. Existing evidence indicates that the net benefit of counseling all adults older than 24 years is small. In determining whether counseling is appropriate in individual cases, patients and clinicians should consider the presence of risk factors for skin cancer.<br><br>See the Clinical Considerations section for information on risk assessment.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Persons with fair skin types (ivory or pale skin, light eye color, red or blond hair, freckles, those who sunburn easily) are at increased risk of skin cancer and should be counseled. Other factors that further increase risk include a history of sunburns, previous use of indoor tanning beds, and a family or personal history of skin cancer. Persons with an increased number of nevi and atypical nevi are at increased risk of melanoma. Persons with a compromised immune system (eg, persons living with HIV, persons who have received an organ transplant) are at increased risk of skin cancer.</p>",
            "general": "400",
            "tool": [
                "211",
                "212"
            ]
        },
        {
            "id": 342,
            "title": "Statin Use for the Primary Prevention of Cardiovascular Disease in Adults: Preventive Medication -- Adults aged 40 to 75 years with no history of CVD, 1 or more CVD risk factors, and a calculated 10-year CVD event risk of 7.5% to 10%",
            "grade": "C",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                40,
                75
            ],
            "text": "Although statin use may be beneficial for the primary prevention of CVD events in some adults with a 10-year CVD event risk of less than 10%, the likelihood of benefit is smaller, because of a lower probability of disease and uncertainty in individual risk prediction. Clinicians may choose to offer a low- to moderate-dose statin to certain adults without a history of CVD when all of the following criteria are met: 1) they are aged 40 to 75 years; 2) they have 1 or more CVD risk factors (ie, dyslipidemia, diabetes, hypertension, or smoking); and 3) they have a calculated 10-year risk of a cardiovascular event of 7.5% to 10%.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Adults meeting the following criteria are at increased risk: 1) they are aged 40 to 75 years; 2) they have 1 or more CVD risk factors (ie, dyslipidemia, diabetes, hypertension, or smoking); and 3) they have a calculated 10-year risk of a cardiovascular event of 7.5% to 10%.</p>\r\n<h2>Risk Factors for CVD</h2>\r\n<p>For the purposes of this recommendation, dyslipidemia is defined as an LDL-C level greater than 130 mg/dL or a high-density lipoprotein cholesterol (HDL-C) level less than 40 mg/dL (to convert HDL-C values to mmol/L, multiply by 0.0259). Most participants enrolled in trials of statin use for the prevention of CVD had an LDL-C level of 130 to 190 mg/dL or a diabetes diagnosis; hypertension and smoking were also common among trial participants.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/statin-use-in-adults-preventive-medication1#citation6\"><span>6</span></a></sup> Persons with an LDL-C level greater than 190 mg/dL were usually excluded from trial participation, as it was not considered appropriate to randomly assign them to placebo. Thus, these recommendations do not pertain to persons with very high cholesterol levels (ie, LDL-C &gt;190 mg/dL) or familial hypercholesterolemia, as they were excluded from most prevention trials.</p>",
            "general": "341",
            "tool": [
                "146",
                "147"
            ]
        },
        {
            "id": 520,
            "title": "Abdominal Aortic Aneurysm: Screening -- Women who have never smoked ",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF recommends against routine screening for AAA with ultrasonography in women who have never smoked and have no family history of AAA.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "421",
            "tool": [
                "249",
                "250"
            ]
        },
        {
            "id": 514,
            "title": "Asymptomatic Bacteriuria in Adults: Screening -- Nonpregnant adults",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening for asymptomatic bacteriuria in nonpregnant adults.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>The risk of developing asymptomatic bacteriuria varies by age, sex, and pregnancy status.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation6\">6</a></sup> Because of the location and length of the female urethra, women are predisposed to infections of the urinary tract, including asymptomatic bacteriuria.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation5\">5</a></sup> Physiologic changes in both pregnant and older women increase the risk of asymptomatic bacteriuria and a urinary tract infection.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation7\">7</a></sup><sup>, </sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation11\">11</a></sup><sup>, </sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation12\">12</a></sup> In general, men are at low risk of developing asymptomatic bacteriuria, although rates increase with older age.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation12\">12</a></sup> Persons with diabetes are also at increased risk of developing asymptomatic bacteriuria.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation4\">4</a></sup><sup>, </sup><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/asymptomatic-bacteriuria-in-adults-screening1#citation6\">6</a></sup></p>",
            "general": "422",
            "tool": [
                "251",
                "252"
            ]
        },
        {
            "id": 508,
            "title": "BRCA-Related Cancer: Risk Assessment, Genetic Counseling, and Genetic Testing -- Women whose personal or family history or ancestry is not associated with potential harmful BRCA1/2 gene mutations",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against routine risk assessment, genetic counseling, or genetic testing for women whose personal or family history or ancestry is not associated with potentially harmful BRCA1/2 gene mutations.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Patients with family or personal histories of breast, ovarian, tubal, or peritoneal cancer or ancestry associated with harmful&nbsp;</span><em>BRCA1/2</em><span>&nbsp;mutations should be assessed using a familial risk assessment tool. The USPSTF found adequate evidence that these tools are accurate in identifying women with increased likelihood of&nbsp;</span><em>BRCA1/2</em><span>mutations. Tools evaluated by the USPSTF include the Ontario Family History Assessment Tool, Manchester Scoring System, Referral Screening Tool, Pedigree Assessment Tool, 7-Question Family History Screening Tool, International Breast Cancer Intervention Study instrument (Tyrer-Cuzick), and brief versions of BRCAPRO. These tools should be used to guide referrals to genetic counseling.</span></p>",
            "general": "413",
            "tool": [
                "233",
                "234"
            ]
        },
        {
            "id": 525,
            "title": "Bacterial Vaginosis in Pregnant Persons to Prevent Preterm Delivery: Screening -- Pregnant persons not at increased risk for preterm delivery",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF recommends against screening for bacterial vaginosis (BV) in pregnant persons who are not at increased risk for preterm delivery.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<ol>\r\n<li><strong>Assess risk for preterm delivery</strong>. There are multiple factors that increase risk for preterm delivery; one of the strongest risk factors is prior preterm delivery.</li>\r\n<li>Decide whether or not to screen for bacterial vaginosis:</li>\r\n</ol>\r\n<p>a. Do not screen pregnant persons who are not at increased risk for preterm delivery.</p>\r\n<p>b. Evidence is insufficient to recommend for or against screening pregnant persons at increased risk for preterm delivery.</p>",
            "general": "427",
            "tool": [
                "259"
            ]
        },
        {
            "id": 511,
            "title": "Breast Cancer: Medication Use to Reduce Risk -- Women not at increased risk for breast cancer aged 35 years or older",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                35,
                100
            ],
            "text": "The USPSTF recommends against the routine use of risk-reducing medications, such as tamoxifen, raloxifene, or aromatase inhibitors, in women who are not at increased risk for breast cancer.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "<h3>Assessment of Risk for Breast Cancer</h3>\r\n<p><span>Various methods are available to identify women at increased risk for breast cancer, including formal clinical risk assessment tools or assessing breast cancer risk factors without using a formal tool.</span></p>\r\n<p><span>Numerous risk assessment tools, such as the National Cancer Institute (NCI) Breast Cancer Risk Assessment Tool,5 estimate a woman&rsquo;s risk of developing breast cancer over the next 5 years. There is no single cutoff for defining increased risk for all women. Women at greater risk, such as those with at least a 3% risk for breast cancer in the next 5 years, are likely to derive more benefit than harm from risk-reducing medications6 and should be offered these medications if their risk of harms is low. Some women at lower risk for breast cancer have also been included in trials documenting reduced risk for breast cancer when taking tamoxifen, raloxifene, or aromatase inhibitors.3, 4 However, when balancing the harms associated with these medications, the net benefit will be lower among women at lower risk.</span></p>\r\n<p><span>Alternatively, clinicians may use combinations of risk factors (including some risk factors not included in risk assessment tools but that would have permitted enrollment in some of the risk reduction trials) to identify women at increased risk. Some examples of combinations of multiple risk factors in women at increased risk include (but are not limited to) age 65 years or older with 1 first-degree relative with breast cancer; 45 years or older with more than 1 first-degree relative with breast cancer or 1 first-degree relative who developed breast cancer before age 50 years; 40 years or older with a first-degree relative with bilateral breast cancer; presence of atypical ductal or lobular hyperplasia or lobular carcinoma in situ on a prior biopsy.</span></p>\r\n<p><span>Women not at increased risk for breast cancer, such as women younger than 60 years with no additional risk factors for breast cancer, or women with a low 5-year risk of breast cancer should not be routinely offered medications to reduce risk of breast cancer, since the risk of harms from these medications likely outweighs their potential benefit.</span></p>\r\n<p><span>When considering prescribing breast cancer risk-reducing medications, potential benefit of risk reduction of breast cancer must be balanced against the potential harms of adverse medication effects. See below for more information on potential harms from risk-reducing medications.</span></p>",
            "general": "414",
            "tool": [
                "235",
                "238",
                "237",
                "236"
            ]
        },
        {
            "id": 418,
            "title": "Cardiovascular Disease Risk: Screening With Electrocardiography -- Adults at low risk of CVD events",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening with resting or exercise electrocardiography (ECG) to prevent cardiovascular disease (CVD) events in asymptomatic adults at low risk of CVD events.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "403",
            "tool": [
                "216",
                "217"
            ]
        },
        {
            "id": 427,
            "title": "Cervical Cancer: Screening -- Women older than 65 years",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                66,
                100
            ],
            "text": "The USPSTF recommends against screening for cervical cancer in women older than 65 years who have had adequate prior screening and are not otherwise at high risk for cervical cancer.<br><br> <br><br>See the Clinical Considerations section for discussion of adequate prior screening and risk factors that support screening after age 65 years.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "389",
            "tool": [
                "189",
                "190"
            ]
        },
        {
            "id": 429,
            "title": "Cervical Cancer: Screening -- Women who have had a hysterectomy ",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening for cervical cancer in women who have had a hysterectomy with removal of the cervix and do not have a history of a high-grade precancerous lesion (ie, cervical intraepithelial neoplasia [CIN] grade 2 or 3) or cervical cancer.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "389",
            "tool": [
                "189",
                "190"
            ]
        },
        {
            "id": 428,
            "title": "Cervical Cancer: Screening -- Women younger than 21 years",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                13,
                20
            ],
            "text": "The USPSTF recommends against screening for cervical cancer in women younger than 21 years.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "389",
            "tool": [
                "189",
                "190"
            ]
        },
        {
            "id": 321,
            "title": "Chronic Obstructive Pulmonary Disease: Screening -- Asymptomatic adults",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening for chronic obstructive pulmonary disease (COPD) in asymptomatic adults.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "368",
            "tool": [
                "163",
                "164"
            ]
        },
        {
            "id": 407,
            "title": "Falls Prevention in Community-Dwelling Older Adults: Interventions -- Adults 65 years or older",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF recommends against vitamin D supplementation to prevent falls in community-dwelling adults 65 years or older.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "393",
            "tool": [
                "197",
                "198"
            ]
        },
        {
            "id": 346,
            "title": "Genital Herpes Infection: Serologic Screening -- Asymptomatic adolescents and adults, including those who are pregnant",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                11,
                100
            ],
            "text": "The USPSTF recommends against routine serologic screening for genital herpes simplex virus (HSV) infection in asymptomatic adolescents and adults, including those who are pregnant.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "388",
            "tool": []
        },
        {
            "id": 391,
            "title": "Hormone Therapy in Postmenopausal Women: Primary Prevention of Chronic Conditions -- Postmenopausal women",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF recommends against the use of combined estrogen and progestin for the primary prevention of chronic conditions in postmenopausal women.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "<p><span>This recommendation statement applies to an average-risk population. Risk factors for a specific chronic condition or individual characteristics that affect the likelihood of experiencing a specific therapy-associated adverse event may cause a woman&rsquo;s net balance of benefits and harms to differ from that of the average population.</span></p>",
            "general": "392",
            "tool": [
                "195",
                "196"
            ]
        },
        {
            "id": 392,
            "title": "Hormone Therapy in Postmenopausal Women: Primary Prevention of Chronic Conditions -- Postmenopausal women who have had a hysterectomy",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF recommends against the use of estrogen alone for the primary prevention of chronic conditions in postmenopausal women who have had a hysterectomy.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "392",
            "tool": [
                "195",
                "196"
            ]
        },
        {
            "id": 400,
            "title": "Ovarian Cancer: Screening -- Asymptomatic women",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                45,
                100
            ],
            "text": "The USPSTF recommends against screening for ovarian cancer in asymptomatic women.<br><br>This recommendation applies to asymptomatic women who are not known to have a high-risk hereditary cancer syndrome.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "387",
            "tool": [
                "187",
                "188"
            ]
        },
        {
            "id": 504,
            "title": "Pancreatic Cancer: Screening -- Adults",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening for pancreatic cancer in asymptomatic adults.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "415",
            "tool": [
                "239",
                "240"
            ]
        },
        {
            "id": 414,
            "title": "Prostate Cancer: Screening -- Men 70 years and older",
            "grade": "D",
            "gradeVer": 1,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                70,
                99
            ],
            "text": "The USPSTF recommends against PSA-based screening for prostate cancer in men 70 years and older.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "397",
            "tool": [
                "204",
                "208",
                "207",
                "206",
                "205"
            ]
        },
        {
            "id": 1909,
            "title": "Screening for Asymptomatic Carotid Artery Stenosis -- Asymptomatic adults",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening for asymptomatic carotid artery stenosis in the general adult population.\r<br>\r<br>See the Practice Considerations section for a description of adults at increased risk.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "448",
            "tool": [
                "300"
            ]
        },
        {
            "id": 203,
            "title": "Testicular Cancer: Screening -- Adolescent and Adult Men",
            "grade": "D",
            "gradeVer": 0,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                11,
                100
            ],
            "text": "The USPSTF recommends against screening for testicular cancer in adolescent or adult men.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "303",
            "tool": [
                "107"
            ]
        },
        {
            "id": 365,
            "title": "Thyroid Cancer: Screening -- Adults",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF recommends against screening for thyroid cancer in asymptomatic adults.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "351",
            "tool": []
        },
        {
            "id": 410,
            "title": "Vitamin D, Calcium, or Combined Supplementation for the Primary Prevention of Fractures in Community-Dwelling Adults: Preventive Medication -- Postmenopausal women",
            "grade": "D",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                40,
                100
            ],
            "text": "The USPSTF recommends against daily supplementation with 400 IU or less of vitamin D and 1000 mg or less of calcium for the primary prevention of fractures in community-dwelling, postmenopausal women.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "402",
            "tool": [
                "214",
                "215"
            ]
        },
        {
            "id": 235,
            "title": "Vitamin Supplementation to Prevent Cancer and CVD: Preventive Medication -- Healthy adults without special nutritional needs",
            "grade": "D",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF recommends against the use of ß-carotene or vitamin E supplements for the prevention of cardiovascular disease or cancer.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "353",
            "tool": [
                "160"
            ]
        },
        {
            "id": 521,
            "title": "Abdominal Aortic Aneurysm: Screening -- Women aged 65 to 75 years who have ever smoked",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                65,
                75
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for AAA with ultrasonography in women aged 65 to 75 years who have ever smoked or have a family history of AAA.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "421",
            "tool": [
                "249",
                "250"
            ]
        },
        {
            "id": 396,
            "title": "Adolescent Idiopathic Scoliosis: Screening -- Children and adolescents aged 10 to 18 years",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                10,
                18
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for adolescent idiopathic scoliosis in children and adolescents aged 10 to 18 years.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "396",
            "tool": [
                "202",
                "203"
            ]
        },
        {
            "id": 325,
            "title": "Aspirin Use to Prevent Cardiovascular Disease and Colorectal Cancer: Preventive Medication -- Adults aged 70 years or older",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                70,
                99
            ],
            "text": "The current evidence is insufficient to assess the balance of benefits and harms of initiating aspirin use for the primary prevention of CVD and CRC in adults aged 70 years or older.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "394",
            "tool": [
                "199",
                "200"
            ]
        },
        {
            "id": 324,
            "title": "Aspirin Use to Prevent Cardiovascular Disease and Colorectal Cancer: Preventive Medication -- Adults younger than 50 years",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                50
            ],
            "text": "The current evidence is insufficient to assess the balance of benefits and harms of initiating aspirin use for the primary prevention of CVD and CRC in adults younger than 50 years.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "394",
            "tool": [
                "199",
                "200"
            ]
        },
        {
            "id": 425,
            "title": "Atrial Fibrillation: Screening With Electrocardiography -- Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for atrial fibrillation with electrocardiography (ECG).<br><br> <br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Atrial fibrillation is strongly associated with older age and obesity. Other risk factors include high blood pressure, diabetes, heart failure, prior cardiothoracic surgery, current smoking, prior stroke, sleep apnea, alcohol and drug use, and hyperthyroidism.</p>",
            "general": "426",
            "tool": [
                "257",
                "258"
            ]
        },
        {
            "id": 318,
            "title": "Autism Spectrum Disorder in Young Children: Screening -- Children aged 18 to 30 months",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for autism spectrum disorder (ASD) in young children for whom no concerns of ASD have been raised by their parents or a clinician.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "Although a number of potential risk factors for ASD have been identified, there is insufficient evidence to determine if certain risk factors modify the performance characteristics of ASD screening tests, such as the age at which screening is performed or other characteristics of the child or family.",
            "general": "182",
            "tool": [
                "30",
                "34",
                "33",
                "32",
                "31"
            ]
        },
        {
            "id": 526,
            "title": "Bacterial Vaginosis in Pregnant Persons to Prevent Preterm Delivery: Screening -- Pregnant persons at increased risk for preterm delivery",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for BV in pregnant persons who are at increased risk for preterm delivery.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "427",
            "tool": [
                "259"
            ]
        },
        {
            "id": 65,
            "title": "Bladder Cancer in Adults: Screening -- Asymptomatic Adults",
            "grade": "I",
            "gradeVer": 0,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes the current evidence is insufficient to assess the balance of benefits and harms of screening for bladder cancer in asymptomatic adults.\r<br>\r<br>Literature scans conducted in April 2019 in the MEDLINE and PubMed databases and the Cochrane Library showed a lack of new evidence to support an updated systematic review on the topic at this time. See the Literature Surveillance Report under the Supporting Evidence section of this webpage.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "This evidence update focused on the benefits and harms of screening for bladder cancer among people without symptoms, the accuracy of screening tests done in primary care settings, and the benefits and harms of treatment. The updated evidence review did not find any new high quality evidence to adequately determine the balance of benefits and harms of screening for bladder cancer. However, bladder cancer is a common cancer and can cause considerable health problems including death. Therefore, the USPSTF determined that the evidence was insufficient to provide a recommendation for or against bladder cancer screening.  The USPSTF emphasizes the need for additional research in this area. ",
            "general": "280",
            "tool": [
                "82"
            ]
        },
        {
            "id": 313,
            "title": "Breast Cancer: Screening -- All women ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the benefits and harms of digital breast tomosynthesis (DBT) as a primary screening method for breast cancer.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "333",
            "tool": [
                "134",
                "142",
                "141",
                "140",
                "139",
                "138",
                "137",
                "136",
                "135"
            ]
        },
        {
            "id": 312,
            "title": "Breast Cancer: Screening -- Women aged 75 years or older",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                75,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening mammography in women aged 75 years or older.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "333",
            "tool": [
                "134",
                "142",
                "141",
                "140",
                "139",
                "138",
                "137",
                "136",
                "135"
            ]
        },
        {
            "id": 314,
            "title": "Breast Cancer: Screening -- Women with dense breasts",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of adjunctive screening for breast cancer using breast ultrasonography, magnetic resonance imaging, DBT, or other methods in women identified to have dense breasts on an otherwise negative screening mammogram.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "general": "333",
            "tool": [
                "134",
                "142",
                "141",
                "140",
                "139",
                "138",
                "137",
                "136",
                "135"
            ]
        },
        {
            "id": 419,
            "title": "Cardiovascular Disease Risk: Screening With Electrocardiography -- Adults at intermediate or high risk of CVD events ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening with resting or exercise ECG to prevent CVD events in asymptomatic adults at intermediate or high risk of CVD events.<br><br> <br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "403",
            "tool": [
                "216",
                "217"
            ]
        },
        {
            "id": 423,
            "title": "Cardiovascular Disease: Risk Assessment With Nontraditional Risk Factors -- Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of adding the ankle-brachial index (ABI), high-sensitivity C-reactive protein (hsCRP) level, or coronary artery calcium (CAC) score to traditional risk assessment for cardiovascular disease (CVD) in asymptomatic adults to prevent CVD events.<br><br> <br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "390",
            "tool": [
                "191",
                "192"
            ]
        },
        {
            "id": 352,
            "title": "Celiac Disease: Screening -- Asymptomatic adults, adolescents, and children",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for celiac disease in asymptomatic persons.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>persons with family history or other risk factors</span></p>",
            "general": "373",
            "tool": [
                "169"
            ]
        },
        {
            "id": 443,
            "title": "Child Maltreatment: Interventions -- Children and adolescents 18 years and younger",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                17
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of primary care interventions to prevent child maltreatment.<br><br> <br><br>Children with signs or symptoms suggestive of maltreatment should be assessed or reported according to the applicable state laws.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "404",
            "tool": [
                "218"
            ]
        },
        {
            "id": 256,
            "title": "Chlamydia and Gonorrhea: Screening -- Sexually Active Men",
            "grade": "I",
            "gradeVer": 1,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                11,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for chlamydia and gonorrhea in men.",
            "riskName": "Sexually Active",
            "risk": [
                "40"
            ],
            "general": "312",
            "tool": [
                "117"
            ]
        },
        {
            "id": 523,
            "title": "Cognitive Impairment in Older Adults: Screening -- Older adults ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for cognitive impairment in older adults.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "419",
            "tool": [
                "244",
                "246",
                "245"
            ]
        },
        {
            "id": 248,
            "title": "Dental Caries in Children from Birth Through Age 5 Years: Screening -- Children From Birth Through Age 5 Years",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                5
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of routine screening examinations for dental caries performed by primary  care clinicians in children from birth to age 5 years.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "All children are at potential risk for dental caries; those whose primary water supply is deficient in fluoride (defined as containing &lt;0.6 ppm F) are at particular risk. While there are no validated multivariate screening tools to determine which children are at higher risk for dental caries, there are a number of individual factors that elevate risk. Higher prevalence and severity of dental caries are found among minority and economically disadvantaged children. Other risk factors for caries in children include frequent sugar exposure, inappropriate bottle feeding, developmental defects of the tooth enamel, dry mouth, and a history of previous caries. Maternal and family factors can also increase children's risk. These factors include poor oral hygiene, low socioeconomic status, recent maternal caries, sibling caries, and frequent snacking. Additional factors associated with dental caries in young children include lack of access to dental care; inadequate preventive measures, such as failure to use fluoride-containing toothpastes; and lack of parental knowledge about oral health.",
            "general": "322",
            "tool": [
                "123"
            ]
        },
        {
            "id": 317,
            "title": "Depression in Children and Adolescents: Screening -- Children aged 11 years or younger",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                7,
                11
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for MDD in children aged 11 years or younger.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "325",
            "tool": [
                "125"
            ]
        },
        {
            "id": 452,
            "title": "Elevated Blood Lead Levels in Children and Pregnant Women: Screening -- Children 5 years and younger",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                5
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for elevated blood lead levels in asymptomatic children.\r<br>See the Clinical Considerations section for suggestions for practice regarding the I statements.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "407",
            "tool": [
                "225"
            ]
        },
        {
            "id": 453,
            "title": "Elevated Blood Lead Levels in Children and Pregnant Women: Screening -- Pregnant persons",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                49
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for elevated blood lead levels in asymptomatic pregnant persons.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "general": "407",
            "tool": [
                "225"
            ]
        },
        {
            "id": 223,
            "title": "Gestational Diabetes Mellitus, Screening -- Asymptomatic Pregnant Women, Before 24 Weeks of Gestation ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                15,
                49
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for GDM in asymptomatic pregnant women before 24 weeks of gestation.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "Several factors increase a woman's risk for developing GDM, including obesity, increased maternal age, history of GDM, family history of diabetes, and belonging to an ethnic group that has increased risk for developing type 2 diabetes mellitus (Hispanic, Native American, South or East Asian, African American, or Pacific Island descent). <br><br>Factors associated with a lower risk for developing GDM include age younger than 25 to 30 years, white race, a body mass index (BMI) of 25 kg/m2 or less, no family history (that is, in a first-degree relative) of diabetes, and no history of glucose intolerance or adverse pregnancy outcomes related to GDM.",
            "general": "331",
            "tool": [
                "132"
            ]
        },
        {
            "id": 120,
            "title": "Glaucoma: Screening -- Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for primary open-angle glaucoma (POAG) in adults.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "Increased IOP, family history of glaucoma, older age, and African American race increase a person's risk for open-angle glaucoma. Recent evidence shows that glaucoma may be increased in Hispanics. Older African Americans have a higher prevalence of glaucoma and perhaps a more rapid disease progression; if screening reduces vision impairment, then African Americans would probably have greater absolute benefit than whites.",
            "general": "212",
            "tool": [
                "58"
            ]
        },
        {
            "id": 351,
            "title": "Gynecological Conditions: Periodic Screening With the Pelvic Examination -- Asymptomatic, nonpregnant adult women who are not at increased risk for any specific gynecologic condition",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of performing screening pelvic examinations in asymptomatic women for the early detection and treatment of a range of gynecologic conditions.<br><br> <br><br>This statement does not apply to specific disorders for which the USPSTF already recommends screening (ie, screening for cervical cancer with a Papanicolaou [\"Pap\"] smear, screening for gonorrhea and chlamydia). See the Table for more information.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "general": "374",
            "tool": [
                "170",
                "171"
            ]
        },
        {
            "id": 135,
            "title": "Hearing Loss in Older Adults: Screening -- Asymptomatic Adults Aged 50 Years or Older ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for hearing loss in asymptomatic adults aged 50 years or older.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "riskText": "Aging is the most important risk factor for hearing loss. Presbycusis, a gradual, progressive decline in the ability to perceive high-frequency tones due to degeneration of hair cells in the ear, is the most common cause of hearing loss in older adults. However, hearing loss may result from several contributing factors. Other risk factors include a history of exposure to loud noises or ototoxic agents, including occupational exposures; previous recurring inner ear infections; genetic factors; and certain systemic diseases, such as diabetes.",
            "general": "217",
            "tool": [
                "63",
                "64"
            ]
        },
        {
            "id": 1825,
            "title": "High Blood Pressure in Children and Adolescents: Screening -- Children and adolescents",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                3,
                18
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for high blood pressure in children and adolescents.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "436",
            "tool": [
                "284"
            ]
        },
        {
            "id": 665,
            "title": "Illicit Drug Use in Children, Adolescents, and Young Adults: Primary Care-Based Interventions -- Children, adolescents, and young adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                10,
                25
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of primary care--based behavioral counseling interventions to prevent illicit drug use, including nonmedical use of prescription drugs, in children, adolescents, and young adults.\r<br>\r<br>See the Practice Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "433",
            "tool": [
                "274",
                "275"
            ]
        },
        {
            "id": 319,
            "title": "Impaired Visual Acuity in Older Adults: Screening -- Adults 65 years or older ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                65,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for impaired visual acuity in older adults.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "369",
            "tool": [
                "165"
            ]
        },
        {
            "id": 1908,
            "title": "Interventions for Tobacco Smoking Cessation in Adults, Including Pregnant Persons -- All adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of electronic cigarettes (e-cigarettes) for tobacco cessation in adults, including pregnant persons. The USPSTF recommends that clinicians direct patients who use tobacco to other tobacco cessation interventions with proven effectiveness and established safety.\r<br>See the Practice Considerations section for more information on recommended behavioral interventions and pharmacotherapy and for suggestions for practice regarding the I statements.",
            "riskName": "",
            "risk": [],
            "general": "429",
            "tool": [
                "260",
                "264",
                "263",
                "262",
                "261"
            ]
        },
        {
            "id": 1907,
            "title": "Interventions for Tobacco Smoking Cessation in Adults, Including Pregnant Persons -- Pregnant persons",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                18,
                50
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of pharmacotherapy interventions for tobacco cessation in pregnant persons.",
            "riskName": "",
            "risk": [],
            "general": "429",
            "tool": [
                "260",
                "264",
                "263",
                "262",
                "261"
            ]
        },
        {
            "id": 435,
            "title": "Intimate Partner Violence, Elder Abuse, and Abuse of Vulnerable Adults: Screening -- Older or vulnerable adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for abuse and neglect in all older or vulnerable adults.<br><br> <br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Risk factors for elder abuse include isolation and lack of social support, functional impairment, and poor physical health.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/intimate-partner-violence-and-abuse-of-elderly-and-vulnerable-adults-screening1#citation14\">14</a></sup><span>&nbsp;For older adults, lower income and living in a shared living environment with a large number of household members (other than a spouse) are associated with an increased risk of financial and physical abuse.</span><sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/intimate-partner-violence-and-abuse-of-elderly-and-vulnerable-adults-screening1#citation15\">15</a></sup></p>",
            "general": "406",
            "tool": [
                "221",
                "224",
                "223",
                "222"
            ]
        },
        {
            "id": 289,
            "title": "Iron Deficiency Anemia in Pregnant Women: Screening and Supplementation -- Pregnant women",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                64
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for iron deficiency anemia in pregnant women to prevent adverse maternal health and birth outcomes.\r<br>\r<br>Go to the Clinical Considerations section for suggestions for practice regarding the I statements.\r<br>\r<br>Literature scans conducted in December 2020 in MEDLINE and the Cochrane Database of Systematic Reviews showed a lack of new evidence to support an updated systematic review on the topic at this time. See the Literature Surveillance Report under the Supporting Evidence section of this webpage.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<ul>Several factors have been identified that may increase a pregnant woman&rsquo;s risk for iron deficiency anemia, including a diet lacking in iron-rich foods (for example, a vegetarian diet with inadequate sources of iron), gastrointestinal disease and/or medications that can decrease iron absorption (for example, antacids), and a short interval between pregnancies. Non-Hispanic black and Mexican American women have higher prevalence rates of iron deficiency than white women and women with parity of 2 or more. Evidence on additional risk factors, such as lower educational level and family income, has been less consistent. On the basis of a literature scan, the USPSTF found limited evidence on the use of risk prediction tools to identify pregnant women who are at increased risk for iron deficiency anemia</ul>",
            "general": "339",
            "tool": [
                "144",
                "145"
            ]
        },
        {
            "id": 290,
            "title": "Iron Deficiency Anemia in Pregnant Women: Screening and Supplementation -- Pregnant women ",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                11,
                64
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of routine iron supplementation for pregnant women to prevent adverse maternal health and birth outcomes.",
            "riskName": "Pregnant",
            "risk": [
                "39"
            ],
            "riskText": "<p>Several factors have been identified that may increase a pregnant woman&rsquo;s risk for iron deficiency anemia, including a diet lacking in iron-rich foods (for example, a vegetarian diet with inadequate sources of iron), gastrointestinal disease and/or medications that can decrease iron absorption (for example, antacids), and a short interval between pregnancies. Non-Hispanic black and Mexican American women have higher prevalence rates of iron deficiency than white women and women with parity of 2 or more. Evidence on additional risk factors, such as lower educational level and family income, has been less consistent. On the basis of a literature scan, the USPSTF found limited evidence on the use of risk prediction tools to identify pregnant women who are at increased risk for iron deficiency anemia</p>",
            "general": "339",
            "tool": [
                "144",
                "145"
            ]
        },
        {
            "id": 291,
            "title": "Iron Deficiency Anemia in Young Children: Screening -- Children ages 6 to 24 months",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                2
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for iron deficiency anemia in children ages 6 to 24 months.\r<br>\r<br>Go to the Clinical Considerations section for suggestions for practice regarding the I statement.\r<br>\r<br>Literature scans conducted in December 2020 in MEDLINE and the Cochrane Database of Systematic Reviews showed a lack of new evidence to support an updated systematic review on the topic at this time. See the Literature Surveillance Report under the Supporting Evidence section of this webpage.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "383",
            "tool": [
                "184",
                "185"
            ]
        },
        {
            "id": 336,
            "title": "Lipid Disorders in Children and Adolescents: Screening -- Children and adolescents 20 years or younger",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                1,
                20
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for lipid disorders in children and adolescents 20 years or younger.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "382",
            "tool": [
                "182",
                "183"
            ]
        },
        {
            "id": 348,
            "title": "Obstructive Sleep Apnea in Adults: Screening -- Asymptomatic adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for obstructive sleep apnea (OSA) in asymptomatic adults.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p><span>Risk factors associated with OSA include male sex, older age (40 to 70 years), postmenopausal status, higher BMI, and craniofacial and upper airway abnormalities.</span></p>",
            "general": "378",
            "tool": [
                "175"
            ]
        },
        {
            "id": 176,
            "title": "Oral Cancer: Screening -- Asymptomatic Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for oral cancer in asymptomatic adults.\r<br>\r<br>Go to the Clinical Considerations section for suggestions for practice regarding the I statement.\r<br>\r<br>Literature scans conducted in November 2020 in the MEDLINE, DARE, and PubMed databases and the Cochrane Library showed a lack of new evidence to support an updated systematic review on the topic at this time. See the Literature Surveillance Report under the Supporting Evidence section of this webpage.",
            "riskName": "Tobacco user",
            "risk": [
                "41"
            ],
            "riskText": "Tobacco and alcohol use are major risk factors for oral cancer. A total of 20% to 30% of cases of oral cancer worldwide are attributable to cigarette smoking. In the United States, up to 75% of cases of oral cancer may be attributable to tobacco and alcohol use. Additional risk factors include male sex, older age, use of betel quid, ultraviolet light exposure, infection with <em>Candida</em> or bacterial flora, and a compromised immune system. <br><br>Sexually transmitted oral HPV infection (HPV-16) has recently been recognized as an increasingly important risk factor for oropharyngeal cancer. In the United States, the prevalence of oropharyngeal cancer due to oral HPV infection is probably as high as 80% to 95%. The prevalence of oral HPV infection is associated with age, sex, number of sexual partners, and number of cigarettes smoked per day. The effect of multifactorial risk assessment and screening for risk factors on oral cancer morbidity and mortality is unknown.",
            "general": "345",
            "tool": [
                "149",
                "150"
            ]
        },
        {
            "id": 422,
            "title": "Osteoporosis to Prevent Fractures: Screening -- Men",
            "grade": "I",
            "gradeVer": 1,
            "gender": "male",
            "sex": "male",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for osteoporosis to prevent osteoporotic fractures in men.<br><br> <br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "general": "391",
            "tool": [
                "193",
                "194"
            ]
        },
        {
            "id": 424,
            "title": "Peripheral Artery Disease and Cardiovascular Disease: Screening and Risk Assessment With the Ankle-Brachial Index  -- Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for peripheral artery disease (PAD) and cardiovascular disease (CVD) risk with the ankle-brachial index (ABI) in asymptomatic adults.<br><br> <br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<p>Risk factors associated with OSA include male sex, older age (40 to 70 years), postmenopausal status, higher BMI, and craniofacial and upper airway abnormalities.</p>",
            "general": "401",
            "tool": [
                "213"
            ]
        },
        {
            "id": 586,
            "title": "Prevention and Cessation of Tobacco Use in Children and Adolescents: Primary Care Interventions -- School-aged children and adolescents who use tobacco",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                6,
                17
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of primary care--feasible interventions for the cessation of tobacco use among school-aged children and adolescents.\r<br>\r<br>See the Practice Considerations section for more information on effective interventions to prevent initiation of tobacco use and for suggestions for practice regarding the I statement.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "417",
            "tool": [
                "242",
                "243"
            ]
        },
        {
            "id": 404,
            "title": "Skin Cancer Prevention: Behavioral Counseling -- Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of counseling adults about skin self-examination to prevent skin cancer.<br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "400",
            "tool": [
                "211",
                "212"
            ]
        },
        {
            "id": 334,
            "title": "Skin Cancer: Screening -- Asymptomatic adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of visual skin examination by a clinician to screen for skin cancer in adults.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "Skin cancer of any type occurs more commonly in men than in women and among persons with a fair complexion, persons who use indoor tanning beds, and persons with a history of sunburns or previous skin cancer. Specific risk factors for melanoma include having a dysplastic nevus (atypical mole), having multiple (ie, &ge;100) nevi, and having a family history of melanoma.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/skin-cancer-screening2#citation3\">3</a>,&nbsp;<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/skin-cancer-screening2#citation4\">4</a>&nbsp;Like most types of cancer, the risk of melanoma increases with age; the median age at diagnosis is 63 years, and the median age at death is 69 years.<a href=\"http://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/skin-cancer-screening2#citation1\">1</a>",
            "general": "376",
            "tool": [
                "173",
                "174"
            ]
        },
        {
            "id": 282,
            "title": "Speech and Language Delay and Disorders in Children Age 5 and Younger: Screening -- Children aged 5 years or younger",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                5
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for speech and language delay and disorders in children aged 5 years or younger.\r<br>\r<br>See the Clinical Considerations section for suggestions for practice regarding the I statement.\r<br>\r<br>Literature scans conducted in April 2019 in the MEDLINE, ERIC, and PubMed databases and the Cochrane Library showed a lack of new evidence to support an updated systematic review on the topic at this time. See the Literature Surveillance Report under the Supporting Evidence section of this webpage.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "Based on a review of 31 cohort studies, several risk factors have been reported to be associated with speech and language delay and disorders, including male sex, family history of speech and language impairment, low parental education level, and perinatal risk factors (e.g., prematurity, low birth weight, and birth difficulties).",
            "general": "349",
            "tool": [
                "157"
            ]
        },
        {
            "id": 343,
            "title": "Statin Use for the Primary Prevention of Cardiovascular Disease in Adults: Preventive Medication -- Adults 76 years and older with no history of CVD",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                76,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of initiating statin use for the primary prevention of CVD events and mortality in adults 76 years and older without a history of heart attack or stroke.\r<br>\r<br>\r<br>Considerations for Implementation \r<br>\r<br>To determine whether a patient is a candidate for statin therapy, clinicians must first determine the patient's risk of having a future CVD event. However, clinicians' ability to accurately identify a patient's true risk is imperfect, because the best currently available risk estimation tool, which uses the Pooled Cohort Equations from the 2013 American College of Cardiology/American Heart Association (ACC/AHA) guidelines on the assessment of cardiovascular risk, has been shown to overestimate actual risk in multiple external validation cohorts. The reasons for this possible overestimation are still unclear. The Pooled Cohort Equations were derived from prospective cohorts of volunteers from studies conducted in the 1990s and may not be generalizable to a more contemporary and diverse patient population seen in current clinical practice. Furthermore, no statin clinical trials enrolled patients based on a specific risk threshold calculated using a CVD risk prediction tool; rather, patients had 1 or more CVD risk factors other than age and sex as a requirement for trial enrollment.\r<br>\r<br>Because the Pooled Cohort Equations lack precision, the risk estimation tool should be used as a starting point to discuss with patients their desire for lifelong statin therapy. The likelihood that a patient will benefit from statin use depends on his or her absolute baseline risk of having a future CVD event, a risk estimation that is imprecise based on the currently available risk estimation tool. Thus, clinicians should discuss with patients the potential risk of having a CVD event and the expected benefits and harms of statin use. Patients who place a higher value on the potential benefits than on the potential harms and inconvenience of taking a daily medication may choose to initiate statin use for reduction of CVD risk. The USPSTF has made several other recommendations relevant to the prevention of CVD in adults (see the \"Other Approaches to Prevention\" section).\r<br>\r<br>Patient Population Under Consideration \r<br>\r<br>These recommendations apply to adults 40 years and older without a history of CVD who do not have current signs and symptoms of CVD (ie, symptomatic coronary artery disease or ischemic stroke). Some individuals in this group may have undetected, asymptomatic atherosclerotic changes; for the purposes of this recommendation statement, the USPSTF considers these persons to be candidates for primary prevention interventions. These recommendations do not apply to adults with a low-density lipoprotein cholesterol (LDL-C) level greater than 190 mg/dL (to convert LDL-C values to mmol/L, multiply by 0.0259) or known familial hypercholesterolemia; these persons are considered to have very high cholesterol levels and may require statin use.",
            "riskName": "Other",
            "risk": [
                "42"
            ],
            "riskText": "<h2>Risk Factors for CVD</h2>\r\n<p>For the purposes of this recommendation, dyslipidemia is defined as an LDL-C level greater than 130 mg/dL or a high-density lipoprotein cholesterol (HDL-C) level less than 40 mg/dL (to convert HDL-C values to mmol/L, multiply by 0.0259). Most participants enrolled in trials of statin use for the prevention of CVD had an LDL-C level of 130 to 190 mg/dL or a diabetes diagnosis; hypertension and smoking were also common among trial participants.<sup><a href=\"https://www.uspreventiveservicestaskforce.org/Page/Document/RecommendationStatementFinal/statin-use-in-adults-preventive-medication1#citation6\"><span>6</span></a></sup> Persons with an LDL-C level greater than 190 mg/dL were usually excluded from trial participation, as it was not considered appropriate to randomly assign them to placebo. Thus, these recommendations do not pertain to persons with very high cholesterol levels (ie, LDL-C &gt;190 mg/dL) or familial hypercholesterolemia, as they were excluded from most prevention trials.</p>",
            "general": "341",
            "tool": [
                "146",
                "147"
            ]
        },
        {
            "id": 253,
            "title": "Suicide Risk in Adolescents, Adults and Older Adults: Screening -- Adolescents, Adults, and Older Adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                12,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is  insufficient to assess the balance of benefits and harms of screening for  suicide risk in adolescents, adults, and older adults in primary care.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "350",
            "tool": [
                "158"
            ]
        },
        {
            "id": 269,
            "title": "Thyroid Dysfunction: Screening -- Nonpregnant, asymptomatic adults",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for thyroid dysfunction in nonpregnant, asymptomatic adults.\r<br>\r<br>See the Clinical Considerations section for suggestions for practice regarding the I statement.\r<br>\r<br>Literature scans conducted in April 2019 in the MEDLINE and PubMed databases and the Cochrane Library showed a lack of new evidence to support an updated systematic review on the topic at this time. See the Literature Surveillance Report under the Supporting Evidence section of this webpage.",
            "servFreq": "The optimal screening interval for thyroid dysfunction (if one exists) is unknown.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "The most common cause of hypothyroidism in the United States is chronic autoimmune (Hashimoto) thyroiditis. Risk factors for an elevated TSH level include female sex, advancing age, white race, type 1 diabetes, Down syndrome, family history of thyroid disease, goiter, previous hyperthyroidism (possibly due in part to ablation therapy leading to iatrogenic thyroid dysfunction), and external-beam radiation in the head and neck area. <br><br>Common causes of hyperthyroidism include Graves disease, Hashimoto thyroiditis, and functional thyroid nodules. Risk factors for a low TSH level include female sex; advancing age; black race; low iodine intake; personal or family history of thyroid disease; and ingestion of iodine-containing drugs, such as amiodarone. <br><br>The USPSTF found no direct evidence that treatment of thyroid dysfunction based on risk level alters final health outcomes.",
            "general": "352",
            "tool": [
                "159"
            ]
        },
        {
            "id": 439,
            "title": "Unhealthy Alcohol Use in Adolescents and Adults: Screening and Behavioral Counseling Interventions -- Adolescents aged 12 to 17 years",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                12,
                17
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening and brief behavioral counseling interventions for alcohol use in primary care settings in adolescents aged 12 to 17 years.<br><br>See the Clinical Considerations section for suggestions for practice regarding the I statement.",
            "riskName": "Age",
            "risk": [
                "38"
            ],
            "general": "409",
            "tool": [
                "227",
                "228"
            ]
        },
        {
            "id": 768,
            "title": "Unhealthy Drug Use: Screening -- Adolescents",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                12,
                17
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for unhealthy drug use in adolescents.\r<br>\r<br>See the \"Practice Considerations\" section for suggestions for practice regarding the I statement.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "408",
            "tool": [
                "226"
            ]
        },
        {
            "id": 373,
            "title": "Vision in Children Ages 6 Months to 5 Years: Screening -- Children younger than 3 years",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                0,
                2
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of vision screening in children younger than 3 years.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "395",
            "tool": [
                "201"
            ]
        },
        {
            "id": 266,
            "title": "Vitamin D Deficiency: Screening -- Community-dwelling, nonpregnant, asymptomatic adults age 18 years and older",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of screening for vitamin D deficiency in asymptomatic adults.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "riskText": "Although there is not enough evidence to support screening for vitamin D deficiency, some evidence suggests factors that may increase risk for vitamin D deficiency. Persons with low vitamin D intake, decreased vitamin D absorption, and little or no sun exposure (for example, due to the winter season, high latitude, or physical sun avoidance) may be at increased risk for vitamin D deficiency.&nbsp;Obesity and darker skin pigmentation may also be associated with low levels of total serum 25-(OH)D, but whether these factors reflect vitamin D deficiency or increase the risk for adverse clinical outcomes is unclear. Obesity may allow for greater sequestration of vitamin D into adipose tissue; however, this vitamin D may still be bioavailable.&nbsp;Increased skin pigmentation reduces the skin's ability to produce vitamin D in response to UVB exposure. Prevalence rates of low total serum 25-(OH)D are 2 to 9 times higher in African Americans and 2 to 3 times higher in Hispanics than in white persons,&nbsp;yet the risk for fractures in African Americans is half that in white persons.&nbsp;Other factors, such as body composition and calcium economy, have been proposed to explain this paradox;&nbsp;however, a recent study suggests that although total serum 25-(OH)D levels in African Americans may be low, the concentration of bioavailable 25-(OH)D may not be.&nbsp;Some evidence suggests that older age and female sex may also be associated with increased risk for vitamin D deficiency; however, these findings are inconsistent.",
            "general": "276",
            "tool": [
                "75"
            ]
        },
        {
            "id": 408,
            "title": "Vitamin D, Calcium, or Combined Supplementation for the Primary Prevention of Fractures in Community-Dwelling Adults: Preventive Medication -- Men and premenopausal women",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                18,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of the benefits and harms of vitamin D and calcium supplementation, alone or combined, for the primary prevention of fractures in men and premenopausal women.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "402",
            "tool": [
                "214",
                "215"
            ]
        },
        {
            "id": 409,
            "title": "Vitamin D, Calcium, or Combined Supplementation for the Primary Prevention of Fractures in Community-Dwelling Adults: Preventive Medication -- Postmenopausal women",
            "grade": "I",
            "gradeVer": 1,
            "gender": "female",
            "sex": "female",
            "ageRange": [
                40,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of the benefits and harms of daily supplementation with doses greater than 400 IU of vitamin D and greater than 1000 mg of calcium for the primary prevention of fractures in community-dwelling, postmenopausal women.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "402",
            "tool": [
                "214",
                "215"
            ]
        },
        {
            "id": 233,
            "title": "Vitamin Supplementation to Prevent Cancer and CVD: Preventive Medication -- Healthy adults without special nutritional needs",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of the use of multivitamins for the prevention of cardiovascular disease or cancer.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "353",
            "tool": [
                "160"
            ]
        },
        {
            "id": 234,
            "title": "Vitamin Supplementation to Prevent Cancer and CVD: Preventive Medication -- Healthy adults without special nutritional needs",
            "grade": "I",
            "gradeVer": 1,
            "gender": "men and women",
            "sex": "men and women",
            "ageRange": [
                50,
                100
            ],
            "text": "The USPSTF concludes that the current evidence is insufficient to assess the balance of benefits and harms of the use of single- or paired-nutrient supplements (except ß-carotene and vitamin E) for the prevention of cardiovascular disease or cancer.",
            "riskName": "None",
            "risk": [
                "43"
            ],
            "general": "353",
            "tool": [
                "160"
            ]
        }
    ]
}